window.karaokeExtraSongs4 = [
    {
        "code1":  "",
        "code2":  "82163",
        "title":  "А БЕЛЫЙ ЛЕБЕДЬ",
        "artist":  "КОРЖУКОВ С."
    },
    {
        "code1":  "",
        "code2":  "82472",
        "title":  "А ЗНАЕШЬ ВСЕ ЕЩЕ БУДЕТ",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82056",
        "title":  "А МОЖЕТ БЫТЬВОРОНА",
        "artist":  "ДЕТСКАЯ МУЗЫКА, ИЗ МФ"
    },
    {
        "code1":  "",
        "code2":  "82408",
        "title":  "А СНЕГ ИДЁТ",
        "artist":  "МАЙЯ КРИСТАЛИНСКАЯ"
    },
    {
        "code1":  "",
        "code2":  "82315",
        "title":  "А Я ДЕВУШЕК ЛЮБЛЮ",
        "artist":  "ГАЗМАНОВ ОЛЕГ"
    },
    {
        "code1":  "",
        "code2":  "70249",
        "title":  "ААВ",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72551",
        "title":  "ААВ АЛТАЙ ХОЁР",
        "artist":  "БАТХУЯГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72803",
        "title":  "ААВ Л ЭЭЖИЙН НУТАГ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73141",
        "title":  "ААВ Л ЭЭЖИЙН ХАЙР",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "74286",
        "title":  "ААВ МИНЬ",
        "artist":  "БАТЗОРИГ.П"
    },
    {
        "code1":  "",
        "code2":  "74393",
        "title":  "ААВ МИНЬ",
        "artist":  "БҮРЭНЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "72854",
        "title":  "ААВ МИНЬ",
        "artist":  "ЦЭРЭНЧИМЭД.С"
    },
    {
        "code1":  "",
        "code2":  "70994",
        "title":  "ААВ МИНЬ",
        "artist":  "ӨНӨРСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "70191",
        "title":  "ААВ МИНЬ",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "71723",
        "title":  "ААВ МИНЬ",
        "artist":  "ЭРДЭНЭХҮҮ.Б"
    },
    {
        "code1":  "",
        "code2":  "73958",
        "title":  "ААВ МИНЬ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70839",
        "title":  "ААВ МИНЬ ДЭНДҮҮ ЯАРАА ЮУ",
        "artist":  "СӨРӨЛТ.Л"
    },
    {
        "code1":  "",
        "code2":  "72520",
        "title":  "ААВ МИНЬ ИРЖ ЯВАА",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70135",
        "title":  "ААВ МИНЬ НАМАЙГАА САНАА ДАА",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "70323",
        "title":  "ААВ МИНЬ ТА ХААНА БАЙНА",
        "artist":  "ЭРДЭНЭБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70052",
        "title":  "ААВ НУТАГ ХОЁР",
        "artist":  "МӨНХЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70370",
        "title":  "ААВ ТАНДАА",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71605",
        "title":  "ААВ ТАНЬДАА",
        "artist":  "ЭНХЦЭЦЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70336",
        "title":  "ААВ УСК ДУУ",
        "artist":  "НАРАН.С \u0026 ЦЭРЭНБОЛД.Ц"
    },
    {
        "code1":  "",
        "code2":  "74017",
        "title":  "ААВ УУЛ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71700",
        "title":  "ААВ ШҮТЭЭН",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "73927",
        "title":  "ААВ ЭЭЖ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "73271",
        "title":  "ААВ ЭЭЖ ХОЁР МИНУ",
        "artist":  "ТҮДЭВДОРЖ.П \u0026 БЯМБАСҮРЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "73014",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "ӨЛЗИЙБАЯР.Б \u0026 НАРАНБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70966",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "71175",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "72715",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "ХУЛАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "71118",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "МӨНХСОЁЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73427",
        "title":  "ААВ ЭЭЖ ХОЁР МИНЬ",
        "artist":  "ДАЛАНТАЙ.У \u0026 САНСАР.У"
    },
    {
        "code1":  "",
        "code2":  "71498",
        "title":  "ААВ ЭЭЖ ХОЁРТОО",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "74333",
        "title":  "ААВ ЭЭЖДЭЭ",
        "artist":  "АХАН ДҮҮС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71575",
        "title":  "ААВ ЭЭЖДЭЭ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "71350",
        "title":  "ААВ ЭЭЖИЙН НУТАГ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "74105",
        "title":  "ААВ ЭЭЖЭЭ ДУУЛАХАД",
        "artist":  "АМАРБОЛД.Ц"
    },
    {
        "code1":  "",
        "code2":  "73054",
        "title":  "ААВАА ДУРСАНА",
        "artist":  "ОКТЯБРЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "74466",
        "title":  "ААВАА ДУУЛЪЯ",
        "artist":  "ДАЛАНТАЙ.У \u0026 С.ГАНЗОИГ.С \u0026 БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "73521",
        "title":  "ААВАА ДУУЛЪЯ",
        "artist":  "ДОЛГОРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72180",
        "title":  "ААВАА ЗОРИНО",
        "artist":  "ЭРДЭНЭБАЯР.Т"
    },
    {
        "code1":  "",
        "code2":  "70538",
        "title":  "ААВДАА",
        "artist":  "БААСАНДЭЛГЭР.А"
    },
    {
        "code1":  "",
        "code2":  "74123",
        "title":  "ААВДАА",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "74072",
        "title":  "ААВДАА",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "73987",
        "title":  "ААВДАА",
        "artist":  "ОЧИРСАЙХАН.Э"
    },
    {
        "code1":  "",
        "code2":  "73601",
        "title":  "ААВДАА",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "73297",
        "title":  "ААВДАА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72500",
        "title":  "ААВДАА",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73055",
        "title":  "ААВДАА",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "71264",
        "title":  "ААВДАА",
        "artist":  "ЭЗЭНМӨНХ.Г"
    },
    {
        "code1":  "",
        "code2":  "72060",
        "title":  "ААВДАА БИЧСЭН ЗАХИДАЛ",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "73503",
        "title":  "ААВДАА ОЧИХ САЙХАН",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72321",
        "title":  "ААВДАА ОЧМООР БОЛОХ ЮМ",
        "artist":  "МӨНХСОЁЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72320",
        "title":  "ААВДАА ОЧООРОЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71473",
        "title":  "ААВДАА ОЧЪЁ ДОО",
        "artist":  "ГЭРЭЛТ-ОД.П"
    },
    {
        "code1":  "",
        "code2":  "71794",
        "title":  "ААВДАА ХҮРЭЭД ИР",
        "artist":  "ХААГИЙ \u0026 ICE TOP ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70324",
        "title":  "ААВДАА ЭРХЭЛСЭН НАС МИНЬ",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "72100",
        "title":  "ААВДАА ҮНСҮҮЛЭХИЙН ЖАРГАЛ",
        "artist":  "НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "71908",
        "title":  "ААВЫГАА САНАХЛААР",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "72530",
        "title":  "ААВЫН БИЧСЭН ЗАХИА",
        "artist":  "МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "72400",
        "title":  "ААВЫН БОРЛОГ МОРЬД",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73159",
        "title":  "ААВЫН БҮҮВЭЙН ДУУ",
        "artist":  "МЯГМАР.М"
    },
    {
        "code1":  "",
        "code2":  "73349",
        "title":  "ААВЫН МИНЬ ДЭЭЛ",
        "artist":  "БАСХҮҮ.Г"
    },
    {
        "code1":  "",
        "code2":  "73988",
        "title":  "ААВЫН МИНЬ ЗУРАГ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "73630",
        "title":  "ААВЫН МИНЬ СУРГААЛЬ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "74226",
        "title":  "ААВЫН НУТАГ",
        "artist":  "ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "70148",
        "title":  "ААВЫН НУТАГ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "73428",
        "title":  "ААВЫН НУТАГ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "72570",
        "title":  "ААВЫН НӨМӨР",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "70812",
        "title":  "ААВЫН СЭТГЭЛ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70840",
        "title":  "ААВЫН ХИЙМОРЬ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71884",
        "title":  "ААВЫН ХӨӨРХӨН ОХИН",
        "artist":  "ГАНТӨМӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "72061",
        "title":  "ААВЫН ЭЗГҮЙД",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "70880",
        "title":  "ААРУУЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72652",
        "title":  "ААРХАЛ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72380",
        "title":  "АВАРГА ЗЭЭРД",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71291",
        "title":  "АВАРГА ТОСОН",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71683",
        "title":  "АВАРГА ЦЭГЭЭН",
        "artist":  "АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "71060",
        "title":  "АГШИН",
        "artist":  "ЦОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72790",
        "title":  "АГШИН 2",
        "artist":  "ГАНХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "72063",
        "title":  "АДУУГААР АЛДАРТАЙ ДЭЛГЭР ХАНГАЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73394",
        "title":  "АДУУНЫ ТАМГА",
        "artist":  "БАТЦЭРЭН.Г"
    },
    {
        "code1":  "",
        "code2":  "74018",
        "title":  "АДУУНЫ ХИЙМОРЬТОЙ ААВ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71256",
        "title":  "АДУУТАЙ НАМАР",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "74171",
        "title":  "АДУУТАЙ ОРЧЛОН",
        "artist":  "ШИНЭБАЯР.Ц"
    },
    {
        "code1":  "",
        "code2":  "71832",
        "title":  "АДУУЧИН ААВДАА",
        "artist":  "ӨНӨРСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71059",
        "title":  "АДУУЧИН МИНИЙ ЖАРГАЛ",
        "artist":  "БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "72560",
        "title":  "АДУУШАНАЙ ДУУН",
        "artist":  "МЭДЭГМАДОРЖИЕВ"
    },
    {
        "code1":  "",
        "code2":  "72940",
        "title":  "АЖ БОГДЫН ХАРУУЛ",
        "artist":  "БАТ-ОРГИЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "70372",
        "title":  "АЖ БОГДЫН ХАРУУЛ",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "74435",
        "title":  "АЗ ЖАРГАЛ",
        "artist":  "БАЯНДАЛАЙ.Б \u0026 БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "74213",
        "title":  "АЗ ЖАРГАЛ ХААЛГА ТОГШИНО",
        "artist":  "JS BOBO"
    },
    {
        "code1":  "",
        "code2":  "73888",
        "title":  "АЗ ЖАРГАЛ ХАЙР",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "73973",
        "title":  "АЗ ЖАРГАЛ ХҮСЬЕ",
        "artist":  "TEMON"
    },
    {
        "code1":  "",
        "code2":  "73376",
        "title":  "АЗ ЖАРГАЛ ЧАМААС ЭХТЭЙ",
        "artist":  "БААСАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "73171",
        "title":  "АЗ ЖАРГАЛТАЙ АМЬДРАЛ",
        "artist":  "БАЯНДАЛАЙ.Б \u0026 ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "70143",
        "title":  "АЗ ЖАРГАЛТАЙ ТӨГСГӨЛ",
        "artist":  "МӨНХБАТ.Ц \u0026 ЛХАГВА МӨНХИЙН РЕП ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74035",
        "title":  "АЗ ЖАРГАЛЫГ ЭНГЭРТЭЭ ТЭВЭРЬЕ",
        "artist":  "NAKI \u0026 ОЮУ.Б"
    },
    {
        "code1":  "",
        "code2":  "74154",
        "title":  "АЗ ЖАРГАЛЫН ДУУ",
        "artist":  "НАКИ \u0026 ХИШИГДАЛАЙ"
    },
    {
        "code1":  "",
        "code2":  "72381",
        "title":  "АЗ ЖАРГАЛЫН ТОЙРОГ",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72891",
        "title":  "АЗ ЖАРГАЛЫН ТӨГСГӨЛД",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ \u0026 OUTLAW ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72140",
        "title":  "АЗ ЖАРГАЛЫН ЦЭЦЭГ",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73205",
        "title":  "АЗ ЖАРГАЛЫН ЦЭЦЭГ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "72240",
        "title":  "АЗ ЖАРГАЛЫН ӨДӨР",
        "artist":  "СОЛОНГО.О"
    },
    {
        "code1":  "",
        "code2":  "73889",
        "title":  "АЗИЙН РАШААН",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73142",
        "title":  "АЗТАЙ УЧРАЛ",
        "artist":  "БАТ-ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "82322",
        "title":  "АИСТ НА КРЫШЕ",
        "artist":  "СОФИЯ РОТАРУ"
    },
    {
        "code1":  "",
        "code2":  "72280",
        "title":  "АЙ ДАА ЮУ Ч ГЭХЭВ ДЭЭ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "82124",
        "title":  "АЙ ЯЙ ЯЙ",
        "artist":  "ГРУППА РУКИ ВВЕРХ"
    },
    {
        "code1":  "",
        "code2":  "74436",
        "title":  "АЙЛ СААХАЛТЫН БҮСГҮЙ",
        "artist":  "ЧИНГҮНЖАВ.О"
    },
    {
        "code1":  "",
        "code2":  "72804",
        "title":  "АЙЛЫН ХӨӨРХӨН БҮСГҮЙ",
        "artist":  "СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "72630",
        "title":  "АЙРГААР ЦЭНГЭГЧИЙН ОРОН",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "82221",
        "title":  "АЙСБЕРГ",
        "artist":  "НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "70406",
        "title":  "АЛАГХАН ХОРВООД ХОЁУЛХНАА",
        "artist":  "ЦЭРЭНЧУНТ.Ө"
    },
    {
        "code1":  "",
        "code2":  "71696",
        "title":  "АЛГАА ТОСООД АВААРАЙ",
        "artist":  "БЯМБАЧУЛУУН.Б"
    },
    {
        "code1":  "",
        "code2":  "70655",
        "title":  "АЛГАН ДЭЭР БУУСАН ОД",
        "artist":  "ӨРГӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72081",
        "title":  "АЛДАЖ ОНОДОГ ЗАЯА",
        "artist":  "ЦОГТДЭЛГЭР.Б"
    },
    {
        "code1":  "",
        "code2":  "71697",
        "title":  "АЛДСАН НЬ ГОЦОЛ",
        "artist":  "PUNK AND RAP ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82187",
        "title":  "АЛЕКСАНДРА",
        "artist":  "НИКИТИН С."
    },
    {
        "code1":  "",
        "code2":  "82492",
        "title":  "АЛЕШКА",
        "artist":  "ГРУППА “РУКИ ВВЕРХ”"
    },
    {
        "code1":  "",
        "code2":  "82439",
        "title":  "АЛИ-БАБА",
        "artist":  "ГРУППА - САМОЦВЕТЫ"
    },
    {
        "code1":  "",
        "code2":  "71899",
        "title":  "АЛИМНЫ ХУДАЛДААЧИН",
        "artist":  "GO MAN"
    },
    {
        "code1":  "",
        "code2":  "82014",
        "title":  "АЛЛА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82359",
        "title":  "АЛЛО",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "70363",
        "title":  "АЛСААС ДУУЛАХ ДУУ",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73544",
        "title":  "АЛСААС ДУУЛАХ ДУУ",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70337",
        "title":  "АЛСААС ЧАМДАА",
        "artist":  "MB \u0026 МУНАА.М"
    },
    {
        "code1":  "",
        "code2":  "72064",
        "title":  "АЛСААС ЧАМДАА",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71265",
        "title":  "АЛСЫН ГАЗРЫН ЗЭРЭГЛЭЭ",
        "artist":  "ОЮУН-ЭРДЭНЭ.О"
    },
    {
        "code1":  "",
        "code2":  "73836",
        "title":  "АЛСЫН ЗҮГ",
        "artist":  "БОЛОР-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "70708",
        "title":  "АЛТАЙ ХАНГАЙН УУЛС",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "74256",
        "title":  "АЛТАЙН ДУУНЫ ЦОМОРЛИГ",
        "artist":  "ХАНТАЙШИР АЛТАЙ УРАН БҮТЭЭЛИЙН НЭГДЭЛ"
    },
    {
        "code1":  "",
        "code2":  "73299",
        "title":  "АЛТАН БАЗУУД",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "72878",
        "title":  "АЛТАН ДАРЬ ОВОО МИНУ",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70652",
        "title":  "АЛТАН ЗУЛ",
        "artist":  "ӨРГӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72401",
        "title":  "АЛТАН НАМАР",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "73959",
        "title":  "АЛТАН НАР",
        "artist":  "ДОРЖДЭРЭМ.Г \u0026 АРИУН-ЭРДЭНЭ.М"
    },
    {
        "code1":  "",
        "code2":  "70425",
        "title":  "АЛТАН НАР",
        "artist":  "ДАЛАНТАЙ.У \u0026 БАЯСГАЛАН.Т"
    },
    {
        "code1":  "",
        "code2":  "71162",
        "title":  "АЛТАН НУТАГ",
        "artist":  "ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "72281",
        "title":  "АЛТАН НӨХӨД",
        "artist":  "БАТБОЛД.Б \u0026 БЯМБАХҮҮ.П"
    },
    {
        "code1":  "",
        "code2":  "73545",
        "title":  "АЛТАН ОВОО",
        "artist":  "ЭРДЭНЭБОЛД.Л"
    },
    {
        "code1":  "",
        "code2":  "72703",
        "title":  "АЛТАН ТУУРАЙТ АЖНАЙ",
        "artist":  "АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "72120",
        "title":  "АЛТАН ХОРОМ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71807",
        "title":  "АЛТАНГОО",
        "artist":  "ТӨГӨЛДӨР.Г \u0026 ЧУЛУУНЦЭЦЭГ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70385",
        "title":  "АЛТАНХАН СОРТОЙ ТАРИА МИНЬ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73172",
        "title":  "АЛТАНХУНДАГА",
        "artist":  "АЛТАНЖАРГАЛ.Б \u0026 ЦЭВЭРЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "72571",
        "title":  "АЛТАНЫН ЦЭНХЭР СУТАЙ",
        "artist":  "ӨЛЗИЙБАЯР.Д"
    },
    {
        "code1":  "",
        "code2":  "70782",
        "title":  "АЛТАРГАНА",
        "artist":  "НЯМДАВАА.Д"
    },
    {
        "code1":  "",
        "code2":  "74073",
        "title":  "АЛЧУУРЫН ТОРГОН ДЭРВЭЭ",
        "artist":  "ОТГОНЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "82541",
        "title":  "АЛЮМИНЕВЫЕ ОГУРЦЫ",
        "artist":  "ГРУППА “КИНО”"
    },
    {
        "code1":  "",
        "code2":  "70881",
        "title":  "АМ БҮЛ ТАВАН ХУРУУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73323",
        "title":  "АМАР МЭНДИЙН АЯЛГУУ",
        "artist":  "ДЭМБЭРЭЛНЯМБУУ.Д"
    },
    {
        "code1":  "",
        "code2":  "71377",
        "title":  "АМГАЛАН ХОНГОР",
        "artist":  "ТӨРМАНДАХ.Э \u0026 БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "72978",
        "title":  "БААВАР МОНГОЛ",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "71299",
        "title":  "БААВАРТАЙ МОНГОЛ ЭР ХҮН",
        "artist":  "БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "70474",
        "title":  "БААТАР ЦОГТЫН НАГАЦ",
        "artist":  "БАТТӨР.Ц"
    },
    {
        "code1":  "",
        "code2":  "71250",
        "title":  "БАВААН",
        "artist":  "ЦОГТОО \u0026 ЖИЖГЭЭ"
    },
    {
        "code1":  "",
        "code2":  "72041",
        "title":  "БАГА АНГИЙН БАГШДАА БАЯРЛАЛАА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71847",
        "title":  "БАГА НАСНЫ ОН ЖИЛҮҮД",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "72051",
        "title":  "БАГАЧУУДЫН ОРДОН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72600",
        "title":  "БАГШАА ДУУЛЪЯ",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "70350",
        "title":  "БАГЫН АНД",
        "artist":  "БАТ-УНДРАХ.П \u0026 БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "74259",
        "title":  "БАЙДРАГИЙН ГОЛ",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "73300",
        "title":  "БАЙЛДАГЧИЙН ДУУ",
        "artist":  "ГАНЦОГТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71911",
        "title":  "БАЙНА УУ",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70786",
        "title":  "БАЙНА УУ ЭЭЖЭЭ",
        "artist":  "МЯГМАР.М \u0026 САРНАЙ.С"
    },
    {
        "code1":  "",
        "code2":  "73709",
        "title":  "БАЙРТАЙ ЮУ",
        "artist":  "TIMON"
    },
    {
        "code1":  "",
        "code2":  "74062",
        "title":  "БАЙСАН БАЙРАНДАА",
        "artist":  "TENGO \u0026 MA"
    },
    {
        "code1":  "",
        "code2":  "82204",
        "title":  "БАЛАЛАЙКА",
        "artist":  "МАТВИЕНКО И."
    },
    {
        "code1":  "",
        "code2":  "72879",
        "title":  "БАЛЖМААХАН",
        "artist":  "НЯМДАВАА.Д"
    },
    {
        "code1":  "",
        "code2":  "82456",
        "title":  "БАЛТИЙСКИЙ БЕРЕГ",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "70883",
        "title":  "БАМБАРУУШ МИНЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73207",
        "title":  "БАРБИ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "71825",
        "title":  "БАРИЛГАЧДЫН ДУУ",
        "artist":  "МӨНГӨНШАГАЙ.А \u0026 A COOL"
    },
    {
        "code1":  "",
        "code2":  "71673",
        "title":  "БАРИЛГАЧДЫН ДУУ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74229",
        "title":  "БАРУУН МОНГОЛ АРДЫН ДУУ",
        "artist":  "ЖАРГАЛСАЙХАН.Д \u0026 БАТЦЭЦЭГЛЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "72572",
        "title":  "БАРУУН МОНГОЛ АЯЛГУУ",
        "artist":  "ЭРДЭНЭДАЛАЙ.Ж"
    },
    {
        "code1":  "",
        "code2":  "82526",
        "title":  "БАТЬКА МАХНО",
        "artist":  "ГРУППА “ЛЮБЭ”"
    },
    {
        "code1":  "",
        "code2":  "82410",
        "title":  "БАЯДЕРА",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "71206",
        "title":  "БАЯН ГАНГ \"BAD ANGEL\" УСК ДУУ",
        "artist":  "ЦОГТОО \u0026 ЖИЖГЭЭ \u0026 RATABUZZ"
    },
    {
        "code1":  "",
        "code2":  "71192",
        "title":  "БАЯН МОНГОЛ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70842",
        "title":  "БАЯН УУЛ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70813",
        "title":  "БАЯНБУЛГИЙНХАН",
        "artist":  "ОПЕРА ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "71886",
        "title":  "БАЯНБУЛГИЙНХАН",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70916",
        "title":  "БАЯНДАЛАЙ САЙХАН НУТАГ",
        "artist":  "ЧИНСАНАА.Э"
    },
    {
        "code1":  "",
        "code2":  "74020",
        "title":  "БАЯР ХҮРГЭЕ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "72729",
        "title":  "БАЯРЛАНА ДАА",
        "artist":  "БЯМБАЖАВ.М \u0026 ЧУЛУУНХҮҮ.Н"
    },
    {
        "code1":  "",
        "code2":  "72049",
        "title":  "БАЯРТАЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73429",
        "title":  "БАЯРТАЙ УГТЪЯ ЧАМАЙГАА",
        "artist":  "НЯМЗАГД.Б \u0026 БАДНААНЯМБУУ.О"
    },
    {
        "code1":  "",
        "code2":  "72283",
        "title":  "БАЯРЫН ЖАГСААЛ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "72260",
        "title":  "БЭЛХИЙН ГОЛЫН ДУУ",
        "artist":  "ДЭЛГЭРТӨР.С"
    },
    {
        "code1":  "",
        "code2":  "73402",
        "title":  "БЭР ЦЭЦЭГ",
        "artist":  "БАДНААНЯМБУУ.О"
    },
    {
        "code1":  "",
        "code2":  "73302",
        "title":  "БЭР ЦЭЦЭГ",
        "artist":  "ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "73547",
        "title":  "БЭРИЙН ДУУ",
        "artist":  "ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "73118",
        "title":  "БЭРИЙН ӨГЛӨӨ",
        "artist":  "БАТ-ОЧИР.Т"
    },
    {
        "code1":  "",
        "code2":  "72424",
        "title":  "БЭХЭН ЦЭНХЭР ӨДРҮҮД",
        "artist":  "ANEMONE ХАМТЛАГ \u0026 МАРГАД-ЭРДЭНЭ"
    },
    {
        "code1":  "",
        "code2":  "70826",
        "title":  "БИ БИ БИ ЧАМДАА",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "70374",
        "title":  "БИ ГАНЦААРАА",
        "artist":  "ЭНХМАНЛАЙ.Ц \u0026 ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "71776",
        "title":  "БИ ГАНЦХАН",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "71418",
        "title":  "БИ ДУРЛАМААР БАЙНА",
        "artist":  "MAAZ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74437",
        "title":  "БИ ДУРЛАЧИХЖЭЭ",
        "artist":  "ӨЛЗИЙНЯМ.А"
    },
    {
        "code1":  "",
        "code2":  "74348",
        "title":  "БИ ДУРЛАЧИХЖЭЭ",
        "artist":  "НЯМЖАВ.Д \u0026 ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72123",
        "title":  "БИ ДУУЧИН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70181",
        "title":  "БИ ЗАЛУУ БАЙНА",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "72059",
        "title":  "БИ ЗУРАХ ДУРТАЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70882",
        "title":  "БИ ЗУРГААН НАСТАЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72360",
        "title":  "БИ МАРТАХГҮЙ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "70827",
        "title":  "БИ МОНГОЛ ХҮН",
        "artist":  "ЗАГАСАН ШИРЭЭТ ТАМГА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72242",
        "title":  "БИ МОНГОЛ ХҮН",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "71415",
        "title":  "БИ МОНГОЛ ХҮН",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "73564",
        "title":  "БИ МОНГОЛ ХҮН",
        "artist":  "АМАРАА ХАР САРНАЙ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71080",
        "title":  "БИ МОНГОЛ ЭР ХҮН",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "73974",
        "title":  "БИ ОЛОНТОЙГОО",
        "artist":  "СОНИО"
    },
    {
        "code1":  "",
        "code2":  "73114",
        "title":  "БИ ТЭНГЭРЛЭГ БҮСГҮЙ",
        "artist":  "ОТГОНЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73943",
        "title":  "БИ УЙЛЖ ДУРЛАСАНДАА ИЧИХГҮЙ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "70885",
        "title":  "БИ ХААНААС ТӨРӨӨ ВЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "74303",
        "title":  "БИ ХАРТАЙ ЗАЛУУ",
        "artist":  "TEMON"
    },
    {
        "code1":  "",
        "code2":  "71938",
        "title":  "БИ ХИЛЧИН ХҮН",
        "artist":  "АЛТАНГЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73083",
        "title":  "БИ ХҮЛЭЭНЭ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73915",
        "title":  "БИ ЧАМАЙГ ХАЙРЛАСААР",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72423",
        "title":  "БИ ЧАМАЙГ ХАЙСААР",
        "artist":  "CITYMAN"
    },
    {
        "code1":  "",
        "code2":  "70491",
        "title":  "БИ ЧАМД",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "71564",
        "title":  "БИ ЧАМД ГОМДОХГҮЙ",
        "artist":  "ГАНТУЛГА ОПОЗИТ \u0026 БЯМБАА"
    },
    {
        "code1":  "",
        "code2":  "72201",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "74317",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "АНАР.Б"
    },
    {
        "code1":  "",
        "code2":  "74107",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "АЛТАНХИШИГ.Г"
    },
    {
        "code1":  "",
        "code2":  "72941",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "73891",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "73944",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "71150",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "73161",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "70594",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "72620",
        "title":  "БИ ЧАМД ХАЙРТАЙ",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "74274",
        "title":  "БИ ЧИНИЙХ",
        "artist":  "МBINARRR"
    },
    {
        "code1":  "",
        "code2":  "70339",
        "title":  "БИ ЧИНЬ ЧАМДАА",
        "artist":  "SOUND ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73868",
        "title":  "БИ ЧИНЬ ЧАМДАА",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "71218",
        "title":  "БИ ЧИНЬ ЭНДЭЭ ДУУЛЖ СУУНА",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "72027",
        "title":  "БИ ЭР ХҮНД ХАЙРТАЙ \"ЖҮЖГИЙН ДУУ\"",
        "artist":  "ПОП ЭМЭГТЭЙ ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "72405",
        "title":  "БИ ЭЭЖ АМЬТАЙ",
        "artist":  "МӨНГӨНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73604",
        "title":  "БИ ӨӨРИЙНХӨӨРӨӨ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73173",
        "title":  "БИ ӨӨРӨӨ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "70884",
        "title":  "БИ ӨӨРӨӨ ЦЭЦЭЦГХЭН ЮМ УУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "74318",
        "title":  "БИД ГАЛЫНХАН",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74305",
        "title":  "БИД ИЖИЙНХЭЭ",
        "artist":  "АХАН ДҮҮС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70083",
        "title":  "БИД НЭГ АНГИЙНХАН",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70169",
        "title":  "БИД НЭГ АНГИЙНХАН",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "73144",
        "title":  "БИД НЭГ ҮЕИЙНХЭН",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 НАЙДАНДОРЖ.Д \u0026 ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73990",
        "title":  "БИД ХУРЛЫНХАН",
        "artist":  "ХУРАЛЫНХАН"
    },
    {
        "code1":  "",
        "code2":  "71392",
        "title":  "БИД ХҮҮХЭЛДЭЙ БИШ",
        "artist":  "МАРАЛЖИНГОО.Б \u0026 CODE 26 ХАМТЛАГ \u0026 GENNIE"
    },
    {
        "code1":  "",
        "code2":  "71684",
        "title":  "БИДНИЙ ДУРЛАЛ",
        "artist":  "ПЭРЭНЛЭЙЛХАГВА.Д"
    },
    {
        "code1":  "",
        "code2":  "72340",
        "title":  "БИДНИЙ ДУУЛАХ ДУРТАЙ ДУУ",
        "artist":  "БИД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74349",
        "title":  "БИДНИЙ МОНГОЛ",
        "artist":  "ГАНБОЛД.О \u0026 НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "73928",
        "title":  "БИДНИЙ ХҮҮХЭД НАС",
        "artist":  "ХИШИГМӨНХ.М"
    },
    {
        "code1":  "",
        "code2":  "73115",
        "title":  "БИДЭН ХАМТДАА",
        "artist":  "БЕРДИБЕК.Д \u0026 ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70023",
        "title":  "БИДЭН ХОЁРЫН ДУУ",
        "artist":  "ВАНДАН.С \u0026 ДУЛАМСҮРЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "70022",
        "title":  "БИШРЭЛ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72979",
        "title":  "БИШРЭМ ЯРУУ ЭЭЖ",
        "artist":  "СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "72007",
        "title":  "БОГД ХАН УУЛ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "70443",
        "title":  "БОГДОН УУЛЫН СҮНДЭЛ",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72161",
        "title":  "БОГИНО ХАВРЫН ЯРГУЙ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71751",
        "title":  "БОДЛЫН ДУРСАМЖ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71378",
        "title":  "БОДЛЫН НАРАН",
        "artist":  "ЭРДЭНЭ-ОЧИР.Д"
    },
    {
        "code1":  "",
        "code2":  "74135",
        "title":  "БОДЛЫН ТЭНГЭР ЭЭЖ",
        "artist":  "ГАНПҮРЭВ.Д"
    },
    {
        "code1":  "",
        "code2":  "72460",
        "title":  "БОДЛЫН ХУЛГАЙЧ УСК ДУУ",
        "artist":  "АМАРСАЙХАН.Б"
    },
    {
        "code1":  "",
        "code2":  "73430",
        "title":  "БОДОЛ",
        "artist":  "ШИРМЭНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "71576",
        "title":  "БОДОЛ ЗАДГАЙ АЛХАНА",
        "artist":  "НАРАНХҮҮ.Д"
    },
    {
        "code1":  "",
        "code2":  "73033",
        "title":  "БОДОЛ ХҮСЭЛ",
        "artist":  "ОЧГЭРЭЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72202",
        "title":  "БОДОЛ ШИГ ӨДРҮҮД",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "73301",
        "title":  "БОДОЛД МИШЭЭХ АМРАГ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70272",
        "title":  "БОДОЛД ӨНЖСӨН ХАЙР",
        "artist":  "БАТСАЙХАН.Т \u0026 ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "74063",
        "title":  "БОЛЗОЖ АМЖААГҮЙ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "70905",
        "title":  "БОЛЗОО",
        "artist":  "X-VIT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70917",
        "title":  "БОЛЗОО",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73824",
        "title":  "БОЛЗОО",
        "artist":  "АЗЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73962",
        "title":  "БОЛОР САРНЫ АЯЛГУУ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "82440",
        "title":  "БОЛЬНО",
        "artist":  "ДИМА БИЛАН"
    },
    {
        "code1":  "",
        "code2":  "82015",
        "title":  "БОМБА",
        "artist":  "ВИА ГРА"
    },
    {
        "code1":  "",
        "code2":  "70225",
        "title":  "БОР БОРЫН БЯЛЗУУХАЙ",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "73034",
        "title":  "БОРОО",
        "artist":  "АНГИРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72024",
        "title":  "БОРОО",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72580",
        "title":  "БОРОО",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74092",
        "title":  "БОРОО",
        "artist":  "ОГИНО"
    },
    {
        "code1":  "",
        "code2":  "73661",
        "title":  "БОРООН ЧИМЭЭ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "70075",
        "title":  "БОРООН ЧИМЭЭ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "72541",
        "title":  "БОРООНД УРСАХ НУЛИМС",
        "artist":  "FIRE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72621",
        "title":  "БОРООТОЙ ЗУНЫ ДУРСАМЖ",
        "artist":  "FREEZONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82320",
        "title":  "БОРЬКА БАБНИК",
        "artist":  "ГРУППА ДЮНА"
    },
    {
        "code1":  "",
        "code2":  "70024",
        "title":  "БОСГО ДАВСАН ХУН",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "82108",
        "title":  "БОСИКОМ",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "82361",
        "title":  "БОСОНОГИЙ МАЛЬЧИК",
        "artist":  "ЛЕОНИД АГУТИН"
    },
    {
        "code1":  "",
        "code2":  "70436",
        "title":  "БОТГОН НУЛИМС",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "70737",
        "title":  "БОТГОН НҮД",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "71193",
        "title":  "БОТГОН НҮДТЭЙ ГОВИЙН БҮСГҮЙ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "71808",
        "title":  "БОТГОН ТЭШЭЭ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "71340",
        "title":  "БУДАГГҮЙ УРУУЛЫН АМТ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "82457",
        "title":  "БУДЬ СО МНОЙ",
        "artist":  "АНДРЕЙ ГУБИН"
    },
    {
        "code1":  "",
        "code2":  "82042",
        "title":  "БУДЬТЕ ЗДОРОВЫ ЖИВИТЕ БОГАТО",
        "artist":  "ПЕСНЯ НАРОДНАЯ"
    },
    {
        "code1":  "",
        "code2":  "82346",
        "title":  "БУКЕТ",
        "artist":  "АЛЕКСАНДР БАРЫКИН"
    },
    {
        "code1":  "",
        "code2":  "82493",
        "title":  "БУКЕТ БУМАЖНЫХ РОЗ",
        "artist":  "ГРУППА “ФРИСТАЙЛ”"
    },
    {
        "code1":  "",
        "code2":  "71379",
        "title":  "БУЛГАН ХАНГАЙН НУТАГ",
        "artist":  "ЗОХИОЛЫН ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "71241",
        "title":  "БУРИАД ДУУНЫ ЦОМОРЛИГ",
        "artist":  "НЯМДАВАА.Д"
    },
    {
        "code1":  "",
        "code2":  "71058",
        "title":  "БУРУУ ЭРГЭЛТ УСК ДУУ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "71607",
        "title":  "БУРХАДЫН МАГТААЛ",
        "artist":  "ПАГМАДУЛАМ.А"
    },
    {
        "code1":  "",
        "code2":  "71726",
        "title":  "БУРХАДЫН ӨРГӨӨ",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "72014",
        "title":  "БУРХАН",
        "artist":  "ЗОРИГ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70161",
        "title":  "БУРХАН ААВ",
        "artist":  "ПОП БОБО"
    },
    {
        "code1":  "",
        "code2":  "70595",
        "title":  "БУРХАН БУМБЫН ОРОН",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "72142",
        "title":  "БУРХАН БУУДАЙ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "72183",
        "title":  "БУРХАН ЗАЛУУ НАС",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73631",
        "title":  "БУРХАН ЗАЯА",
        "artist":  "БАТ-ОЧИР.Т"
    },
    {
        "code1":  "",
        "code2":  "71550",
        "title":  "БУРХАН ЗҮГИЙН БҮСГҮЙ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "72779",
        "title":  "БУРХАН ХАЙР",
        "artist":  "АМАРЖАРГАЛ.Ч \u0026 БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "74136",
        "title":  "БУРХАН ЭЭЖ",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70552",
        "title":  "БУРХАН ЭЭЖ МИНЬ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71752",
        "title":  "БУРХАН ЭЭЖДЭЭ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "71976",
        "title":  "БУРХАНТЫН ГААЛИЙНХАН",
        "artist":  "СОРОНЗОНБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "74230",
        "title":  "БУРХНЫ БЭЛЭГ ХАНЬ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71633",
        "title":  "БУСДЫН ЗҮРХ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72926",
        "title":  "БУСДЫН НУТАГТ ХҮҮ МИНЬ БАЙГАА",
        "artist":  "БАТ-УНДРАХ.П"
    },
    {
        "code1":  "",
        "code2":  "73572",
        "title":  "БУСДЫН НУТАГТ ХҮҮ ЧИНЬ",
        "artist":  "БАТ-УНДРАХ.П"
    },
    {
        "code1":  "",
        "code2":  "70092",
        "title":  "БУУГААД МОРДОЁ ДОО",
        "artist":  "БАТБОЛД.Х"
    },
    {
        "code1":  "",
        "code2":  "73442",
        "title":  "БУУРАЛ ААВ",
        "artist":  "ХИШИГДЭЛГЭР.Ж"
    },
    {
        "code1":  "",
        "code2":  "73632",
        "title":  "БУУРАЛ ЭМЭЭ МИНЬ",
        "artist":  "ДЭЛГЭРБОЛД.Г"
    },
    {
        "code1":  "",
        "code2":  "71163",
        "title":  "БУУРАЛХАН ААВ",
        "artist":  "ГАНТӨМӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "71577",
        "title":  "БУУРЛУУДЫН МИНЬ НУТАГ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "82962",
        "title":  "БУХГАЛТЕР",
        "artist":  "ОКОРОКОВ В"
    },
    {
        "code1":  "",
        "code2":  "73825",
        "title":  "БУЦААХГҮЙ",
        "artist":  "МИНЖИНСОР.Э"
    },
    {
        "code1":  "",
        "code2":  "73892",
        "title":  "БУЦААХГҮЙ",
        "artist":  "NEXT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73573",
        "title":  "БУЯНТ ХҮЛЭГ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73401",
        "title":  "БУЯНТ ЦАГААН ГОЛ",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71685",
        "title":  "БУЯНТАЙ САЙХАН ЭЭЖ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72685",
        "title":  "БУЯНЫ ДАЛЛАГАТАЙ ЭЭЖ",
        "artist":  "МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "73856",
        "title":  "БУЯНЫ СЭТГЭЛТ ХҮҮ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73571",
        "title":  "БӨМБӨГӨР ЦАГААН",
        "artist":  "ЯЗГУУР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71315",
        "title":  "БҮЖ БҮЖ",
        "artist":  "НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74363",
        "title":  "БҮЖГИЙН ТАЛБАЙ",
        "artist":  "JACOOL MVP \u0026 DON TURITO \u0026 UJINEE"
    },
    {
        "code1":  "",
        "code2":  "74350",
        "title":  "БҮЖИГЧИН БҮСГҮЙ",
        "artist":  "ЯДАМДОРЖ.Б"
    },
    {
        "code1":  "",
        "code2":  "71624",
        "title":  "БҮЖЬЕ",
        "artist":  "S.A"
    },
    {
        "code1":  "",
        "code2":  "74021",
        "title":  "БҮСГҮЙ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70548",
        "title":  "БҮСГҮЙ ААЛЬ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70192",
        "title":  "БҮСГҮЙ ЗАЯА",
        "artist":  "ОДОНЧИМЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "71578",
        "title":  "БҮСГҮЙ МИНЬ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72840",
        "title":  "БҮСГҮЙ МИНЬ",
        "artist":  "ЭЛКОНДОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72927",
        "title":  "БҮСГҮЙ МИНЬ",
        "artist":  "БҮДРАГЧАА.Д"
    },
    {
        "code1":  "",
        "code2":  "70208",
        "title":  "БҮСГҮЙ МИНЬ ЧИ ИНЭЭМСЭГЛЭЖ ЯВААРАЙ",
        "artist":  "ТӨМӨРБААТАР.Х"
    },
    {
        "code1":  "",
        "code2":  "73198",
        "title":  "БҮСГҮЙ НАМАР",
        "artist":  "ДОРЖГОЧОО.Л"
    },
    {
        "code1":  "",
        "code2":  "73443",
        "title":  "БҮСГҮЙ ХҮНИЙ ЗАЯА",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71046",
        "title":  "БҮСГҮЙ ХҮНИЙ ЗАЯА",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш"
    },
    {
        "code1":  "",
        "code2":  "73655",
        "title":  "БҮСГҮЙ ХҮНИЙ ЗАЯА",
        "artist":  "НАРАН-ЭРХЭС.Б \u0026 GENNIE"
    },
    {
        "code1":  "",
        "code2":  "73117",
        "title":  "БҮСГҮЙ ХҮНИЙ ЗАЯА",
        "artist":  "БУРМАА.Д \u0026 ГАНСУВД.О \u0026 УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "74260",
        "title":  "БҮСГҮЙ ХҮНИЙ ЗАЯА",
        "artist":  "ҮҮРИЙНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "72301",
        "title":  "БҮСГҮЙ ЧАМДАА",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "74319",
        "title":  "БҮСГҮЙ ЧАМДАА",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "70958",
        "title":  "БҮСГҮЙН ЗАЯА",
        "artist":  "СЭЛЭНГЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73325",
        "title":  "БҮСГҮЙН МИШЭЭЛ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70688",
        "title":  "БҮСГҮЙЧҮҮД",
        "artist":  "ГАНХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "71953",
        "title":  "БҮХ",
        "artist":  "MABERRANT"
    },
    {
        "code1":  "",
        "code2":  "72442",
        "title":  "БҮХ ЕРТӨНЦ БИДНИЙ ДУРЛАЛ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73929",
        "title":  "БҮХНИЙГ ХАЙРЛА",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "73722",
        "title":  "БҮХНЭЭС ЖАРГАЛТАЙ",
        "artist":  "ОТГОНБАЯР.Ү"
    },
    {
        "code1":  "",
        "code2":  "73721",
        "title":  "БҮҮ ЯВААЧ",
        "artist":  "ОТГОНСҮРЭН.Ц \u0026 ОЮУНБИЛЭГ.З"
    },
    {
        "code1":  "",
        "code2":  "72017",
        "title":  "БҮҮВЭЙЛ ХОРВОО",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71380",
        "title":  "БҮҮВЭЙН ДУУ",
        "artist":  "АЯСУУ.Н"
    },
    {
        "code1":  "",
        "code2":  "73058",
        "title":  "БҮҮВЭЙН ДУУГ МИНИЙ ИЖИЙ ЗОХИОСОН",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "74074",
        "title":  "БҮҮВЭЙН ДУУТАЙ МОНГОЛ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "72532",
        "title":  "ВАНСЭМБЭРҮҮ",
        "artist":  "ВАНДАН.С \u0026 ДУЛАМСҮРЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "73479",
        "title":  "ГАВАЛМАА",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "74064",
        "title":  "ГАДНЫ НӨЛӨӨГҮЙ",
        "artist":  "МӨӨГИЙ \u0026 МӨНГӨӨНӨӨ ДИЖИТАЛ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73930",
        "title":  "ГАЗАР ГАЗРЫН ХҮЛГҮҮД",
        "artist":  "АЛТАНГЭРЭЛ.Э"
    },
    {
        "code1":  "",
        "code2":  "73869",
        "title":  "ГАЗАР ИЖИЙ МИНЬ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "70021",
        "title":  "ГАЗРЫН ЖИГҮҮР",
        "artist":  "УСК ДУУ ГАЗРЫН ЖИГҮҮР"
    },
    {
        "code1":  "",
        "code2":  "74351",
        "title":  "ГАЙХМААРАА",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72952",
        "title":  "ГАЛ ШАР НУТГИЙН БҮСГҮЙ",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "71674",
        "title":  "ГАЛ ШАРЫН МАГТААЛ",
        "artist":  "ГАНЖУУ"
    },
    {
        "code1":  "",
        "code2":  "73145",
        "title":  "ГАЛ ШАРЫН УНАГА",
        "artist":  "БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "73339",
        "title":  "ГАЛЗУУ НАЙЗ",
        "artist":  "ЦОГТОО \u0026 ЖИЖГЭЭ"
    },
    {
        "code1":  "",
        "code2":  "71592",
        "title":  "ГАЛЗУУ ХУЛГАНА",
        "artist":  "MB \u0026 LODKO"
    },
    {
        "code1":  "",
        "code2":  "71231",
        "title":  "ГАЛТ ЦАС",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "73810",
        "title":  "ГАНГА НУУР",
        "artist":  "ОТГОНЖАРГАЛ.М"
    },
    {
        "code1":  "",
        "code2":  "70596",
        "title":  "ГАНГАН ХУЛ",
        "artist":  "ЧУЛУУНЧИМЭГ.Л"
    },
    {
        "code1":  "",
        "code2":  "70768",
        "title":  "ГАНГАН ХУЛ",
        "artist":  "АЛТАНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74375",
        "title":  "ГАНГАР ЦАГААН СУТАЙ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "70457",
        "title":  "ГАНГАР ЦАГААН СУТАЙ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "71579",
        "title":  "ГАНГАРАА",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "73662",
        "title":  "ГАНДИЙ МОД",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "74125",
        "title":  "ГАНЦААРДВАЛ ЗАЛГААРАЙ",
        "artist":  "ӨЛЗИЙ"
    },
    {
        "code1":  "",
        "code2":  "73767",
        "title":  "ГАНЦХАН",
        "artist":  "БЕРДИБЕК.Д"
    },
    {
        "code1":  "",
        "code2":  "74201",
        "title":  "ГАНЦХАН ЗАЯАСАН ХАНЬ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "70054",
        "title":  "ГАНЦХАН ОЛДОХ ИЖИЙ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "70968",
        "title":  "ГАНЦХАН ЧАМААРАА ГАНГАРМААР",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "72383",
        "title":  "ГАНЦХАН ЧАМАЙГАА",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "73273",
        "title":  "ГАНЦХАН ЧАМДАА",
        "artist":  "ГҮРБАДАМ.Б \u0026 ЭНХНАРАН.Г"
    },
    {
        "code1":  "",
        "code2":  "74408",
        "title":  "ГАНЦХАН ЧАМДАА",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 ЭНХЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73199",
        "title":  "ГАНЦХАН ЧИ МИНИЙХ",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "70735",
        "title":  "ГАНЦХАН ЧИ МИНЬ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71178",
        "title":  "ГАРАА ӨГӨӨЧ",
        "artist":  "ЗАЯА ТАТАР ХАМТЛАГ \u0026 ЗАЯА НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72406",
        "title":  "ГАРЫГ ТАНЬ АТГАЯ ЭЭЖЭЭ",
        "artist":  "ЭРДЭНЭБАЯР.Т"
    },
    {
        "code1":  "",
        "code2":  "71871",
        "title":  "ГАЦУУРХАН",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "72445",
        "title":  "ГЭГЭЭ",
        "artist":  "АНУ 3 ОХИН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70772",
        "title":  "ГЭГЭЭН АГУУ ЦИРК МИНЬ",
        "artist":  "ХАТАНБААТАР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73391",
        "title":  "ГЭГЭЭН АНД",
        "artist":  "СОНИО"
    },
    {
        "code1":  "",
        "code2":  "70257",
        "title":  "ГЭГЭЭН ГУНИГ",
        "artist":  "ЧИНБОЛОР.Г \u0026 ЭНХМЭНД.Б"
    },
    {
        "code1":  "",
        "code2":  "70351",
        "title":  "ГЭГЭЭН ЖАРГАЛЫН ӨРГӨӨ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70279",
        "title":  "ГЭГЭЭН СОВИН",
        "artist":  "ДАЛАНТАЙ.У \u0026 БАЯСГАЛАН.Т"
    },
    {
        "code1":  "",
        "code2":  "72880",
        "title":  "ГЭГЭЭН ХАЙР",
        "artist":  "БАТ-УНДРАХ.П"
    },
    {
        "code1":  "",
        "code2":  "70232",
        "title":  "ГЭГЭЭН ХАЙР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ЭРДЭНЭЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "73378",
        "title":  "ГЭГЭЭН ХАЙР",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74261",
        "title":  "ГЭГЭЭН ХАЙРЫН ДУУ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "73084",
        "title":  "ГЭГЭЭН ХАЙРЫН ДУУ",
        "artist":  "ТОГТОХ.А"
    },
    {
        "code1":  "",
        "code2":  "71051",
        "title":  "ГЭГЭЭН ХАЙРЫН ДУУ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "73218",
        "title":  "ГЭГЭЭН ӨГЛӨӨНИЙ ДУУ",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "72904",
        "title":  "ГЭНЭН СЭТГЭЛ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71858",
        "title":  "ГЭНЭХРЭЛ",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70483",
        "title":  "ГЭРГИЙ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "73006",
        "title":  "ГЭРГИЙ",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "70783",
        "title":  "ГЭРГИЙ ЭЭЖ",
        "artist":  "ЭНХТАЙВАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "71967",
        "title":  "ГЭРГИЙДЭЭ ӨРГЬЕ",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "70532",
        "title":  "ГЭРГИЙН ДУУ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70267",
        "title":  "ГЭРЛЭЖ АМЖААГҮЙ ЯВНА",
        "artist":  "БАДРУУГАН.Б"
    },
    {
        "code1":  "",
        "code2":  "73445",
        "title":  "ГЭРЛЭЖ АМЖААГҮЙ ЯВНА",
        "artist":  "ТУЛГА.Г"
    },
    {
        "code1":  "",
        "code2":  "70064",
        "title":  "ГЭРТЭЭ ИРЛЭЭ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "71650",
        "title":  "ГЭРТЭЭ ХҮРЭХ ЗАМ",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71872",
        "title":  "ГЭРЭЛ",
        "artist":  "ATOMC"
    },
    {
        "code1":  "",
        "code2":  "71500",
        "title":  "ГЭРЭЛТ БҮСГҮЙ",
        "artist":  "МӨНХЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70016",
        "title":  "ГЭРЭЛТ НАРАН ЭЭЖ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ \u0026 САРАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72124",
        "title":  "ГЭРЭЛТ НАРНЫ ХҮҮХДҮҮД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72082",
        "title":  "ГЭРЭЛТ ОД",
        "artist":  "САРНАЙ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73574",
        "title":  "ГЭРЭЛТЭЖ АМЬДРААРАЙ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73768",
        "title":  "ГЭРЭЛТЭЖ БАЙНА",
        "artist":  "JACOOL \u0026 DON TURITO \u0026 ҮЖИНЭЭ"
    },
    {
        "code1":  "",
        "code2":  "72341",
        "title":  "ГИТАРЫН ДУУ",
        "artist":  "ОТГОНЧИМЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "70079",
        "title":  "ГОЁЛОО ӨМССӨН ЭЭЖ МИНЬ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70771",
        "title":  "ГОЁЛЫН ДААШИНЗ",
        "artist":  "LN ОХИД-2 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74409",
        "title":  "ГОЁХОН",
        "artist":  "ӨЛЗИЙНЯМ.А"
    },
    {
        "code1":  "",
        "code2":  "70616",
        "title":  "ГОЁХОН ЧИМЭГ ЮМ УУ ДАА",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "72163",
        "title":  "ГОВИЙН БҮСГҮЙ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "71426",
        "title":  "ГОВИЙН НАРАН",
        "artist":  "БАТДЭЛГЭР.Ц"
    },
    {
        "code1":  "",
        "code2":  "70574",
        "title":  "ГОВИЙН НАРАН",
        "artist":  "ЦОЛМОНТӨГС.Б"
    },
    {
        "code1":  "",
        "code2":  "71716",
        "title":  "ГОВИЙН ХҮҮ",
        "artist":  "ТӨМӨР-ОЧИР.Т \u0026 ПҮРЭВСҮХ.Б"
    },
    {
        "code1":  "",
        "code2":  "71753",
        "title":  "ГОВИЙН ХҮҮХНҮҮД",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "72053",
        "title":  "ГОВИЙН ӨГЛӨӨ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73059",
        "title":  "ГОВИЙН ӨНДӨР",
        "artist":  "ОЮУН-ЭРДЭНЭ.О"
    },
    {
        "code1":  "",
        "code2":  "73377",
        "title":  "ГОВЬ САЙХАН НУТАГ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71403",
        "title":  "ГОВЬ САЙХАН НУТАГ",
        "artist":  "ЧУЛУУНЦЭЦЭГ.Ц \u0026 ТУЯАЦЭЦЭГ.Ц \u0026 ОТГОНЦЭЦЭГ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72243",
        "title":  "ГОВЬ ШАНХЫН НУТАГ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "82474",
        "title":  "ГОЛОВОЛОМКА",
        "artist":  "ЖАСМИН"
    },
    {
        "code1":  "",
        "code2":  "82273",
        "title":  "ГОЛУБОЙ ВАГОН",
        "artist":  "А.ТИМОФЕЕВСКОГО"
    },
    {
        "code1":  "",
        "code2":  "70996",
        "title":  "ГОМДООХГҮЙ",
        "artist":  "ЭНХ-АМГАЛАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "72855",
        "title":  "ГОМДОХ УЧИРГҮЙ",
        "artist":  "ОРОСОО.А"
    },
    {
        "code1":  "",
        "code2":  "73274",
        "title":  "ГОМДОХ ЭРХГҮЙ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "72324",
        "title":  "ГОО БҮСГҮЙ",
        "artist":  "ГРАНД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70763",
        "title":  "ГОО МАРАЛ",
        "artist":  "СӨРӨЛТ.Л"
    },
    {
        "code1":  "",
        "code2":  "73250",
        "title":  "ГОО САРНАЙ",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73633",
        "title":  "ГОО ХАТАН ЗАЯА",
        "artist":  "ТҮМЭНСАЙХАН.М"
    },
    {
        "code1":  "",
        "code2":  "74231",
        "title":  "ГОО ҮЗЭСГЭЛЭН МИНЬ",
        "artist":  "БҮРЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "30009",
        "title":  "ГООЛИНГОО",
        "artist":  "MINT FT ХИШИГДАЛАЙ"
    },
    {
        "code1":  "",
        "code2":  "72461",
        "title":  "ГООЛИНГОО",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "82016",
        "title":  "ГОРЕ ЗИМА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82029",
        "title":  "ГОРОДОК",
        "artist":  "АНЖЕЛИКА ВАРУМ"
    },
    {
        "code1":  "",
        "code2":  "71381",
        "title":  "ГУНИГИЙН ДУУ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "72444",
        "title":  "ГУРАВХАН ЖИЛ",
        "artist":  "БИЧҮҮ.С \u0026 СЭЛЭНГЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73174",
        "title":  "ГУРВАН САЙХНЫ ӨГЛӨӨ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70886",
        "title":  "ГУРВАН ЭРХ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73592",
        "title":  "ГУРВАН ҮГ",
        "artist":  "ГАНБОЛОР.Э"
    },
    {
        "code1":  "",
        "code2":  "72903",
        "title":  "ГУУРСТ ХЭЭР",
        "artist":  "НАРАНТУЯА.Л"
    },
    {
        "code1":  "",
        "code2":  "70387",
        "title":  "ГУЧ ХҮРСЭН БҮСГҮЙ",
        "artist":  "МӨНГӨНШАГАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71007",
        "title":  "ГУЧИН НАЙМТАЙ ААВ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73350",
        "title":  "ГУЧИН УСНЫ ГОВЬ",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "71232",
        "title":  "ГҮДЭС АЯЛГУУ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "72262",
        "title":  "ГҮЙГҮҮЛ МОРЬ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "73931",
        "title":  "ГҮН ЦЭНХЭРХЭН ДАЛАЙ ЭЭЖ",
        "artist":  "АМАРТҮВШИН.Д"
    },
    {
        "code1":  "",
        "code2":  "30041",
        "title":  "ГҮНД",
        "artist":  "AM-C"
    },
    {
        "code1":  "",
        "code2":  "74376",
        "title":  "ГҮНЖ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70928",
        "title":  "ГҮНЖ",
        "artist":  "SHAGGY"
    },
    {
        "code1":  "",
        "code2":  "70289",
        "title":  "ГҮНЖ ТОГОРУУ",
        "artist":  "ЭНХБАТ.Н"
    },
    {
        "code1":  "",
        "code2":  "72942",
        "title":  "ГҮРЭН МОНГОЛ ЧИНЬ ХҮЛЭЭНЭ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74320",
        "title":  "ДААГАН ДЭЛ",
        "artist":  "ОЧИРСАЙХАН.Э \u0026 ЭНХ-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "74093",
        "title":  "ДААРУУЛАХГҮЙ",
        "artist":  "TAIJIN"
    },
    {
        "code1":  "",
        "code2":  "82083",
        "title":  "ДАВАЙ ЗА",
        "artist":  "ГРУППА ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82772",
        "title":  "ДАВНЫМ-ДАВНО",
        "artist":  "МУЗЫКА ХРЕННИКОВ Т."
    },
    {
        "code1":  "",
        "code2":  "74365",
        "title":  "ДАВТАГДАШГҮЙ",
        "artist":  "MABERRANT"
    },
    {
        "code1":  "",
        "code2":  "73946",
        "title":  "ДАВУУ",
        "artist":  "DOID"
    },
    {
        "code1":  "",
        "code2":  "71464",
        "title":  "ДАВХАР ЦОХИЛТ УСК ДУУ",
        "artist":  "ГАНБОЛОР.Э \u0026 АНХМАА \u0026 НАМУУНАА"
    },
    {
        "code1":  "",
        "code2":  "82460",
        "title":  "ДАЙ МНЕ СЛОВО",
        "artist":  "АНДРЕЙ ГУБИН"
    },
    {
        "code1":  "",
        "code2":  "72125",
        "title":  "ДАЙН ХЭРЭГГҮЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72016",
        "title":  "ДАЙЧДЫН АЯНЫ ДУУ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "70918",
        "title":  "ДАЙЧИН ВАНГИЙН ЭРЧҮҮД",
        "artist":  "ЧУЛУУНЧИМЭГ.Л"
    },
    {
        "code1":  "",
        "code2":  "73634",
        "title":  "ДАЙЧИН НӨХРИЙН ДУУ",
        "artist":  "БАЯНМӨНХ.О \u0026 БОЛДБААТАР.Б"
    },
    {
        "code1":  "",
        "code2":  "71119",
        "title":  "ДАЙЧИН НӨХРИЙН ДУУ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "71452",
        "title":  "ДАЛ ЦАГААН БОР",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "74137",
        "title":  "ДАЛАНЗАДГАДЫН ҮДЭШ",
        "artist":  "ЭРДЭНЭСҮХ.О"
    },
    {
        "code1":  "",
        "code2":  "71655",
        "title":  "ДАЛЛАГЫН ДУУ",
        "artist":  "БИЗЪЯА.Ц \u0026 МӨНХТӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "71593",
        "title":  "ДАНДАА \"САЯТАН БОЛОХ ДАМЖАА\" УСК ДУУ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74377",
        "title":  "ДАНДАА ХАМТ БАЙГААРАЙ",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74243",
        "title":  "ДАНДАА ЧАМАЙГ ХАЙРЛАЖ ЯВЪЯ",
        "artist":  "АНХАА.О ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "70689",
        "title":  "ДАНДАА ЧАМАЙГ ХАЙРЛАЖ ЯВЪЯ",
        "artist":  "ӨРГӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74215",
        "title":  "ДАРАА ӨРТӨӨ",
        "artist":  "СҮМЭНХУАР \u0026 МӨӨГИЙ ТАТАР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71991",
        "title":  "ДАРУУХАН ГОО",
        "artist":  "МӨНХ-АМЬДРАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74167",
        "title":  "ДАРХАН БЭРИЙН ДУУ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "71887",
        "title":  "ДАРЬГАНГА НУТГИЙН ХУРД",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73991",
        "title":  "ДАСАН ЖАРГАХ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "72573",
        "title":  "ДАССАН СЭТГЭЛ",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "73392",
        "title":  "ДАХИЛТГҮЙ ДУУ",
        "artist":  "ЯРГАЙ ЗАГАС"
    },
    {
        "code1":  "",
        "code2":  "72916",
        "title":  "ДЭВСЭЭД ӨГЬЕ",
        "artist":  "DOZ ENTERTAINMENT"
    },
    {
        "code1":  "",
        "code2":  "72226",
        "title":  "ДЭГЖИН БҮСГҮЙ",
        "artist":  "ГАНДӨЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "73007",
        "title":  "ДЭГЖИН НҮДЭН",
        "artist":  "ЧИНБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "70420",
        "title":  "ДЭГЛИЙ ЦАГААН УУЛ",
        "artist":  "ОТГОНТУЯА.Г"
    },
    {
        "code1":  "",
        "code2":  "71503",
        "title":  "ДЭЖИЙМАА",
        "artist":  "БАТСҮХ.С \u0026 МАШБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74138",
        "title":  "ДЭЛГЭР НАЙРЫН ХОЙМОР",
        "artist":  "МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "73549",
        "title":  "ДЭЛГЭР УУЖИМ МОНГОЛДОО",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "72055",
        "title":  "ДЭЛГЭРХЭН ДЭЛХИЙГЭЭ БИ МЭДНЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70630",
        "title":  "ДЭЛТЭЙ ШУВУУ",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "71453",
        "title":  "ДЭЛХИЙ АРГАДАХ ЭЭЖ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73898",
        "title":  "ДЭЛХИЙ АРГАДАХ ЭЭЖ",
        "artist":  "АМАРТҮВШИН.П"
    },
    {
        "code1":  "",
        "code2":  "72204",
        "title":  "ДЭЛХИЙ ГЭРЭЛТЭХ ХАЙР",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "70025",
        "title":  "ДЭЛХИЙ МИНЬ ХҮМҮҮС МИНЬ",
        "artist":  "АМАРСАЙХАН.Д \u0026 СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "71110",
        "title":  "ДЭЛХИЙ МИНЬ ХҮМҮҮС МИНЬ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "74457",
        "title":  "ДЭЛХИЙ ХАЙР",
        "artist":  "ОТГОНСҮРЭН.Ц \u0026 АЯЛГУУ.О"
    },
    {
        "code1":  "",
        "code2":  "73963",
        "title":  "ДЭЛХИЙ ЭЭЖ",
        "artist":  "ЗОХИОЛЫН ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "70514",
        "title":  "ДЭЛХИЙ ЭЭЖ",
        "artist":  "БАДРУУГАН.Б"
    },
    {
        "code1":  "",
        "code2":  "74139",
        "title":  "ДЭЛХИЙД ЦУУТАЙ МОНГОЛ ЭРЧҮҮД",
        "artist":  "СОДНОМДАРЖАА.Д"
    },
    {
        "code1":  "",
        "code2":  "71441",
        "title":  "ДЭЛХИЙН-ОД",
        "artist":  "НАСАНТОГТОХ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72012",
        "title":  "ДЭНДҮҮ ДАВЧУУ",
        "artist":  "CLASSIC GEM ХАМТЛАГ \u0026 ЗАЯА ТАТАР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70513",
        "title":  "ДЭНДҮҮ ИХ АЧТАН",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71180",
        "title":  "ДЭНДҮҮ САЙХАН ЗАЛУУ НАС",
        "artist":  "НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "73061",
        "title":  "ДЭНДҮҮ ХАЙРТАЙ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72829",
        "title":  "ДЭНДҮҮ ХАЙРТАЙ БОЛОХООР",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72228",
        "title":  "ДЭНЖИЙН НОГОО",
        "artist":  "МӨНХТӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "70263",
        "title":  "ДЭРГЭД МИНЬ БАЙЖ",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71207",
        "title":  "ДЭРЭНГИЙН ХАР АЗАРГА",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "73680",
        "title":  "ДЭЭЛ",
        "artist":  "ГАНЖУУ"
    },
    {
        "code1":  "",
        "code2":  "70353",
        "title":  "ДЭЭЛТЭЙ МОНГОЛ",
        "artist":  "УРГАА.Г"
    },
    {
        "code1":  "",
        "code2":  "72054",
        "title":  "ДЭЭС ДЭЭС",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73304",
        "title":  "ДЭЭШЭЭ МОРИЛ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "82002",
        "title":  "ДИ ЛАЙЛА",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82050",
        "title":  "ДИВА",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82531",
        "title":  "ДИКИЕ ЛЕБЕДИ",
        "artist":  "СОФИЯ РОТАРУ"
    },
    {
        "code1":  "",
        "code2":  "73362",
        "title":  "ДИСКО МУУЖГАЙ",
        "artist":  "LOCE \u0026 168"
    },
    {
        "code1":  "",
        "code2":  "82347",
        "title":  "ДО СВИДАНИЯ",
        "artist":  "ЗЕМФИРА"
    },
    {
        "code1":  "",
        "code2":  "82475",
        "title":  "ДО СКОРОЙ ВСТРЕЧИ",
        "artist":  "ГРУППА ”ЗВЕРИ”"
    },
    {
        "code1":  "",
        "code2":  "82413",
        "title":  "ДОЖДИК",
        "artist":  "ГРУППА – НА НА"
    },
    {
        "code1":  "",
        "code2":  "82499",
        "title":  "ДОЛГИЕ ДНИ",
        "artist":  "ЖАСМИН"
    },
    {
        "code1":  "",
        "code2":  "82365",
        "title":  "ДОЛЯ",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "72104",
        "title":  "ДОМОГ АМИЛСАН МОНГОЛ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "74378",
        "title":  "ДОМОГ ОРШСОН НУТАГ",
        "artist":  "ЦОЛМОНБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "71888",
        "title":  "ДОМОГ ХАЙРЫН НАРАН",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71194",
        "title":  "ДОНЖТОЙ БҮСГҮЙ",
        "artist":  "БЯМБАДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "71341",
        "title":  "ДОРНОД МОНГОЛЫН МАГТААЛ",
        "artist":  "АМГАА"
    },
    {
        "code1":  "",
        "code2":  "70542",
        "title":  "ДОРНЫН ЦАГААН САРАН",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "72407",
        "title":  "ДОРНЫН ЦЭНХЭР ГОВЬ",
        "artist":  "ДАШЗЭВЭГ.Ө \u0026 ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "72342",
        "title":  "ДОРНЫН ЦЭНХЭР НУТАГ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "82127",
        "title":  "ДОРОГА",
        "artist":  "ГРУППА ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82344",
        "title":  "ДОРОГА В ОБЛАКА",
        "artist":  "ГРУППА БРАВО"
    },
    {
        "code1":  "",
        "code2":  "82532",
        "title":  "ДОРОГИ",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82151",
        "title":  "ДОЧЬ ПРОКУРОРА",
        "artist":  "МАРИЧЕЛЬ РОДЕС НУГЕРА"
    },
    {
        "code1":  "",
        "code2":  "73265",
        "title":  "ДУГААРЫГ МИНЬ ЧИ МЭДНЭ",
        "artist":  "ХАЯНХЯРВАА.А"
    },
    {
        "code1":  "",
        "code2":  "73015",
        "title":  "ДУГАРАА",
        "artist":  "МӨНХ-ЭРДЭНЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "70055",
        "title":  "ДУЛААХАН",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г \u0026 ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "72164",
        "title":  "ДУНГААМАА",
        "artist":  "БААСАНЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73085",
        "title":  "ДУНГААМАА",
        "artist":  "БАТ-ОЧИР.Т"
    },
    {
        "code1":  "",
        "code2":  "74366",
        "title":  "ДУРААРАА",
        "artist":  "ZEMBEEKHOO"
    },
    {
        "code1":  "",
        "code2":  "71859",
        "title":  "ДУРДАН УНИАР",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71833",
        "title":  "ДУРЛАА ЮУ ДАА",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "73947",
        "title":  "ДУРЛААГҮЙ БАЙСАН БОЛ",
        "artist":  "GYNE \u0026 XMO"
    },
    {
        "code1":  "",
        "code2":  "73303",
        "title":  "ДУРЛААД ЖАРГАЛТАЙ",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "73431",
        "title":  "ДУРЛАЖ ДАССАН СЭТГЭЛ",
        "artist":  "АЛТАНЗУЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "70113",
        "title":  "ДУРЛАЛ",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71992",
        "title":  "ДУРЛАЛ ГОО БҮСГҮЙ",
        "artist":  "АМАРТҮВШИН.Д"
    },
    {
        "code1":  "",
        "code2":  "73663",
        "title":  "ДУРЛАЛ ГЭДЭГ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71501",
        "title":  "ДУРЛАЛ МИНЬ ДУУ БАЙЖ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "70375",
        "title":  "ДУРЛАЛ МИНЬ ЧИ \"ИХ ХОТЫН ЗАЛУУС\" УСК ДУУ",
        "artist":  "ХАЯНХЯРВАА.А \u0026 МАРАЛЖИНГОО.Б"
    },
    {
        "code1":  "",
        "code2":  "72002",
        "title":  "ДУРЛАЛ НАМАЙГ",
        "artist":  "НЭГҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71342",
        "title":  "ДУРЛАЛ ХАЙРЫГ МИНЬ ДАМЖУУЛААРАЙ",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "71912",
        "title":  "ДУРЛАЛ ШИГ БҮСГҮЙ",
        "artist":  "ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71006",
        "title":  "ДУРЛАЛ ШИГ БҮСГҮЙ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "72185",
        "title":  "ДУРЛАЛ ЮУГ ХҮСНЭ ВЭ",
        "artist":  "DAISY"
    },
    {
        "code1":  "",
        "code2":  "71834",
        "title":  "ДУРЛАЛЦАХААС ИЛҮҮ",
        "artist":  "АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "71300",
        "title":  "ДУРЛАН ДУРЛАН ХАЙРЛАМААРАА",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "74244",
        "title":  "ДУРЛАСАН",
        "artist":  "КЕНЖЕБЕК.М"
    },
    {
        "code1":  "",
        "code2":  "70697",
        "title":  "ДУРЛАСАН МИНЬ ХУДЛАА Ч БАЙЖ МАГАДГҮЙ",
        "artist":  "МӨНХЗУЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "73857",
        "title":  "ДУРЛАСАН ХҮН",
        "artist":  "COOLEE"
    },
    {
        "code1":  "",
        "code2":  "70212",
        "title":  "ДУРЛАХГҮЙГЭЭР ҮНСЭЛЦЬЕ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "70690",
        "title":  "ДУРСАМЖ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72591",
        "title":  "ДУРСАМЖ",
        "artist":  "УРАНЧИМЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73493",
        "title":  "ДУРСАМЖ",
        "artist":  "MR DOGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71701",
        "title":  "ДУРСАН ДУУЛЪЯ",
        "artist":  "БАЛДАН.Д \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "71542",
        "title":  "ДУРТАЙ ӨДӨР",
        "artist":  "2 ХҮҮ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74289",
        "title":  "ДУСАЛ НУЛИМС",
        "artist":  "АНХТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72741",
        "title":  "ДУТУУ Л БАЙЖ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "73575",
        "title":  "ДУТУУ НЬ ҮГҮЙ НУТАГ",
        "artist":  "ЭРДЭНЭБОЛД.Л"
    },
    {
        "code1":  "",
        "code2":  "70617",
        "title":  "ДУУГИЙГ МИНЬ ЧИ ДУУЛААРАЙ",
        "artist":  "МӨНХЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74352",
        "title":  "ДУУЛАЛГҮЙ ЯАХ ВЭ",
        "artist":  "БҮРЭНЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "70327",
        "title":  "ДУУЛАН ДУУЛАН ЖАРГАЦГААЯ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71659",
        "title":  "ДУУЛАН ДУУЛАН ИРЛЭЭ",
        "artist":  "ПАГМАДУЛАМ.А"
    },
    {
        "code1":  "",
        "code2":  "70056",
        "title":  "ДУУЛАН ДУУЛАН ОЧМООР",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "71221",
        "title":  "ДУУЛАН ЖАРГАДАГ",
        "artist":  "ӨЛЗИЙБАЯР.Б \u0026 ЗАГАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "73933",
        "title":  "ДУУЛАН ТУУЛААРАЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "70298",
        "title":  "ДУУЛАН ХҮЛЭЭЖ СУУНА УУ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "71660",
        "title":  "ДУУЛАНХАН ХҮЛЭЭЕ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71743",
        "title":  "ДУУЛАХ ДУРТАЙ ДУУ",
        "artist":  "JACOOL \u0026 DESANT"
    },
    {
        "code1":  "",
        "code2":  "71777",
        "title":  "ДУУЛАХГҮЙ ЯАЖ ЯВАХ ЮМ БЭ",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70944",
        "title":  "ДУУЛАХЫН ЗАЯА ЗҮРХЭНД",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "72203",
        "title":  "ДУУЛЖ Л ЯВЪЯ ДАА",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "73060",
        "title":  "ДУУЛЖ Л ЯВЪЯ ЧАМАЙГАА",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "74321",
        "title":  "ДУУЛМААР САЙХАН",
        "artist":  "ХИШИГЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71809",
        "title":  "ДУУН ЦОМОРЛИГ",
        "artist":  "БИЗЪЯА.Ц \u0026 МӨНХТӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "73811",
        "title":  "ДУУНД АМИЛСАН ГЭГЭЭН ХАЙР",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70618",
        "title":  "ДУУНД ДУРТАЙ БОЛВОО БИ",
        "artist":  "УРУУЛЫН БУДАГ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71474",
        "title":  "ДУУНД ШИНГЭСЭН ХАЙР",
        "artist":  "МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "73086",
        "title":  "ДУУНД ЯРУУСДАГ ОРЧЛОН",
        "artist":  "БАТЦЭРЭН.Г"
    },
    {
        "code1":  "",
        "code2":  "70057",
        "title":  "ДУУНЫ ЖИГҮҮРТЭЙ АМЬДАРЪЯ",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "70094",
        "title":  "ДУУНЫ САЙХАН ЮНДЭН",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "73750",
        "title":  "ДУУНЫ ЦОМОРЛИГ",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "74016",
        "title":  "ДУУНЫ ЦОМОРЛИГ НААДАМ 2021",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С \u0026 БАДАМХАНД.Т \u0026 АЛТАНШ"
    },
    {
        "code1":  "",
        "code2":  "70078",
        "title":  "ДУУТ НУУР",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71164",
        "title":  "ДУУТАЙ ХОРВОО",
        "artist":  "ТЭГШЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70728",
        "title":  "ДУУТАЙГАА ХАНИЛЪЯ",
        "artist":  "ЭРХЭМБАЯР.Э \u0026 САРАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "82312",
        "title":  "ДУЭТ",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "73548",
        "title":  "ДӨЛГӨӨН НАМУУН ШВЕД",
        "artist":  "ОНОНБАЯР.Ш"
    },
    {
        "code1":  "",
        "code2":  "72677",
        "title":  "ДӨЛГӨӨН НУУРЫН ХӨВӨӨ",
        "artist":  "ЗОХИОМОЛ ДУУ"
    },
    {
        "code1":  "",
        "code2":  "73932",
        "title":  "ДӨРВӨН НАСТАЙ ХАЛИУН",
        "artist":  "БААСАНЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70276",
        "title":  "ДӨРВӨН УЛИРАЛ",
        "artist":  "ДРАМЫН 4"
    },
    {
        "code1":  "",
        "code2":  "70716",
        "title":  "ДӨРВӨН УЛИРАЛ ХОЁР АМРАГ",
        "artist":  "ЧИНГИС \u0026 МИНЖИНСОР.Э"
    },
    {
        "code1":  "",
        "code2":  "73379",
        "title":  "ДӨРВӨН УЛИРЛЫН ӨНГӨ",
        "artist":  "БАТЦЭРЭН.Г"
    },
    {
        "code1":  "",
        "code2":  "71632",
        "title":  "ДӨРВӨН УУЛ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "73871",
        "title":  "ДӨРВӨН УУЛ",
        "artist":  "БААСАНЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70085",
        "title":  "ДӨРВӨН ЦАГИЙН ТАЛ",
        "artist":  "UVERTURA ХАМТЛАГ \u0026 ҮҮРИЙНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "26098",
        "title":  "ДӨРВӨН ЦАГИЙН ТАЛ /REMIX/",
        "artist":  "НАРАНБАДРАХ.Н /ХӨӨМЭЙ/"
    },
    {
        "code1":  "",
        "code2":  "70702",
        "title":  "ДҮРСГҮЙ ЖААЛУУД",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70522",
        "title":  "ДҮРЭЛЗЭН АС",
        "artist":  "ААДАР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70669",
        "title":  "ДҮРЭМГҮЙ ӨДӨР",
        "artist":  "ХИШИГЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "72553",
        "title":  "ДҮҮ МИНЬ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72126",
        "title":  "ДҮҮ СЭРЛЭЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73037",
        "title":  "ДҮҮГИЙ ДААГИЙ ДҮҮ",
        "artist":  "FANTASTIC PRODUCTION"
    },
    {
        "code1":  "",
        "code2":  "72485",
        "title":  "ДҮҮМЭДХЭН",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71382",
        "title":  "ДҮҮРИЙМАА",
        "artist":  "АЛТАНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74334",
        "title":  "ДҮҮРЭН \u0027\u0027БИД НЭГЭН ГЭР БҮЛ\u0027\u0027 МУСКД",
        "artist":  "ГАНГАА"
    },
    {
        "code1":  "",
        "code2":  "71778",
        "title":  "ДҮҮРЭН ЖАВХАА",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "70058",
        "title":  "ДҮҮРЭН ЖАРГАЛ",
        "artist":  "АМАРСАЙХАН.Д \u0026 СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "71502",
        "title":  "ДҮҮРЭН ЖАРГАЛТАЙ ХОРВОО",
        "artist":  "ТӨРМАНДАХ.Э \u0026 ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "73175",
        "title":  "ДҮҮРЭН ЗАЯАТАЙ МОНГОЛ",
        "artist":  "ГАНДӨЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "73577",
        "title":  "ЕГҮЗЭР ХЭЭР",
        "artist":  "БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "82294",
        "title":  "ЕДИНСТВЕННАЯ МОЯ",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "70026",
        "title":  "ЕРТӨНЦИЙН САЙХАН ЭЭЖ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "74367",
        "title":  "ЕРТӨНЦӨД ГАНЦ ШҮҮ",
        "artist":  "KEY JEY"
    },
    {
        "code1":  "",
        "code2":  "73740",
        "title":  "ЕРӨӨЕ ӨӨ",
        "artist":  "ЕРӨӨЛЧ СҮХЭЭ"
    },
    {
        "code1":  "",
        "code2":  "73403",
        "title":  "ЕРӨӨЖ Л СУУГАА ДАА",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "74046",
        "title":  "ЕРӨӨЛ ДАЛЛАСАН АЯЛГУУ",
        "artist":  "ГАН-ЭРДЭНЭ.Х"
    },
    {
        "code1":  "",
        "code2":  "82286",
        "title":  "ЕСАУЛ",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82236",
        "title":  "ЕСАУЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82114",
        "title":  "ЕСЛИ Б БЫЛОМОРЕ ПИВА",
        "artist":  "ГРУППА \"ДЮНА\""
    },
    {
        "code1":  "",
        "code2":  "82061",
        "title":  "ЕСЛИ Б НЕ БЫЛО ТЕБЯ",
        "artist":  "ПЕСНЯ ПО РУССКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82032",
        "title":  "ЕСЛИ Б Я БЫЛ СУЛТАН",
        "artist":  "КАВКАЗСКАЯ ПЛЕННИЦА"
    },
    {
        "code1":  "",
        "code2":  "82096",
        "title":  "ЕСЛИ В СЕРДЦЕЖИВЕТ ЛЮБОВЬ",
        "artist":  "ЮЛИЯ САВИЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82426",
        "title":  "ЕСЛИ ЛЮБИШЬ ТЫ",
        "artist":  "ЮРИЙ АНТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "82542",
        "title":  "ЕСЛИ У ВАС НЕТУ ТЁТИ",
        "artist":  "ИЗ КФ “ ИРОНИЯ СУДЬБЫ”"
    },
    {
        "code1":  "",
        "code2":  "82414",
        "title":  "ЕСЛИ ХОЧЕШЬ ОСТАТЬСЯ",
        "artist":  "ДИСКОТЕКА АВАРИЯ"
    },
    {
        "code1":  "",
        "code2":  "72781",
        "title":  "ЕСӨН ЭРДЭНИЙН ОРОН",
        "artist":  "ЦОЛМОНБАЯР.Б \u0026 ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71253",
        "title":  "ЕСӨН ЭРДЭНИЙН ОРОН",
        "artist":  "МААДАЙ"
    },
    {
        "code1":  "",
        "code2":  "73326",
        "title":  "ЖАВХЛАНТ МИНЬ",
        "artist":  "ЭНХЦЭЦЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "73838",
        "title":  "ЖАГСААЛЫН ЧИМЭГ ДАЙЧИН БҮСГҮЙ",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "71393",
        "title":  "ЖАМААС",
        "artist":  "UVERTURA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70860",
        "title":  "ЖАНДА",
        "artist":  "ЗАГАСАН ШИРЭЭТ ТАМГА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70649",
        "title":  "ЖАРГААХ ЗҮРХЭН",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "74245",
        "title":  "ЖАРГААХ ЗҮРХЭН",
        "artist":  "BEEZY \u0026 RODD \u0026 NAMU"
    },
    {
        "code1":  "",
        "code2":  "74199",
        "title":  "ЖАРГАЖ АМЬДАРЪЯ",
        "artist":  "АНУДАРЬ.А \u0026 НАЙДАН.Н \u0026 ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "71686",
        "title":  "ЖАРГАЖ АМЬДАРЪЯ",
        "artist":  "АНХБАЯР.А \u0026 ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "74262",
        "title":  "ЖАРГАЖ АМЬДАРЪЯ",
        "artist":  "АЛТАНХИШИГ.Г \u0026 МЭНДБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70060",
        "title":  "ЖАРГАЖ УЙЛААРАЙ ЭЭЖЭЭ",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "71475",
        "title":  "ЖАРГАЖ ХАМТ БАЙГААЧ",
        "artist":  "ОЮУНБИЛЭГ.З \u0026 МӨНХЗУЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "72611",
        "title":  "ЖАРГАЛ ДАГУУЛСАН ХАЙР",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "73087",
        "title":  "ЖАРГАЛАНТ САЙХАН НУТАГ",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70193",
        "title":  "ЖАРГАЛД ЭВИЙЛЭГДЭЭГҮЙ ААВ",
        "artist":  "ЭНХБОЛД.Ж"
    },
    {
        "code1":  "",
        "code2":  "70997",
        "title":  "ЖАРГАЛТАЙ МОНГОЛ БҮСГҮЙ",
        "artist":  "БЯМБАДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "71454",
        "title":  "ЖАРГАЛТАЙ ЯВНА ХОЁУЛАА",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73176",
        "title":  "ЖАРГАЛЫН БОРООТОЙ АМРАГ",
        "artist":  "НАРАНТУЯА.Л \u0026 ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "72447",
        "title":  "ЖАРГАЛЫН ГАНЦ АЛИМ",
        "artist":  "ДЭРМЭЭ.Д"
    },
    {
        "code1":  "",
        "code2":  "71779",
        "title":  "ЖАРГАЛЫН ДИВААЖИН МОНГОЛД",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "71429",
        "title":  "ЖАРГАЛЫН НАРАН ХАНЬ",
        "artist":  "НАРАНТУНГАЛАГ.С \u0026 МӨНХ-ЭРДЭНЭ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70784",
        "title":  "ЖАРГАЛЫН НАРАН ЧАМДАА",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71242",
        "title":  "ЖАРГАЛЫН ОРОН",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "72686",
        "title":  "ЖИГҮҮР АЖНАЙ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "71195",
        "title":  "ЖИГҮҮР СААРАЛ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "71860",
        "title":  "ЖИЖИГ ХАЛИУН",
        "artist":  "АНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "82883",
        "title":  "ЖИЛ ОТВАЖНЫЙ КАПИТАН",
        "artist":  "ДУНАЕВСКИЙ И. ЛЕБЕД"
    },
    {
        "code1":  "",
        "code2":  "30042",
        "title":  "ЖИНГҮЙДЭЛ",
        "artist":  "MEKH ZAKHQ"
    },
    {
        "code1":  "",
        "code2":  "70388",
        "title":  "ЖИНДЭЭХ САЛХИГҮЙ ХОРВОО",
        "artist":  "ЧИНБОЛОР.Г \u0026 ЭНХМЭНД.Б"
    },
    {
        "code1":  "",
        "code2":  "70703",
        "title":  "ЖИНЖИЙМАА",
        "artist":  "БАТТӨР.Ц"
    },
    {
        "code1":  "",
        "code2":  "72669",
        "title":  "ЖИНХЭНЭ ХАЙР",
        "artist":  "NEXT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70478",
        "title":  "ЖИРИЙН МОНГОЛ ОХИН",
        "artist":  "НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70600",
        "title":  "ЖИРМИЙН ЦАГААН НУУР",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "73992",
        "title":  "ЖОЛООЧ БҮСГҮЙ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72757",
        "title":  "ЖОЛООЧ МИНИЙ ЖАРГАЛ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "71047",
        "title":  "ЖОНОН ХОНГОР",
        "artist":  "НАНСАЛМАА.Ж"
    },
    {
        "code1":  "",
        "code2":  "82129",
        "title":  "ЗА ТЕХ, КТО В МОРЕ",
        "artist":  "ГРУППА \"МАШИНА ВРЕМЕНИ\""
    },
    {
        "code1":  "",
        "code2":  "82055",
        "title":  "ЗА ТУМАНОМ",
        "artist":  "ЮРИЙ КУКИН"
    },
    {
        "code1":  "",
        "code2":  "73062",
        "title":  "ЗААВАЛ УУЛЗАХ ТАВИЛАН",
        "artist":  "НЭРГҮЙ.Э"
    },
    {
        "code1":  "",
        "code2":  "70505",
        "title":  "ЗАВХАН ГОЛ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70919",
        "title":  "ЗАВХАН НУТАГ ЖАРГАЛЫН ОРОН",
        "artist":  "ОДГЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74379",
        "title":  "ЗАВХАН НУТАГ МИНЬ",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "72980",
        "title":  "ЗАВХАНЫ ЗАЛУУС",
        "artist":  "АМГАЛАНБААТАР.Д \u0026 БАТ-УНДРАХ.П"
    },
    {
        "code1":  "",
        "code2":  "82376",
        "title":  "ЗАГУЛЯЛ",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82282",
        "title":  "ЗАЙКА МОЯ",
        "artist":  "КИРКОРОВ ФИЛИПП"
    },
    {
        "code1":  "",
        "code2":  "73993",
        "title":  "ЗАЛЛАГА",
        "artist":  "ҮУИТ-ЫН ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "73063",
        "title":  "ЗАЛЛАГА",
        "artist":  "МӨНХБАТ.А \u0026 БАНЗРАГЧ.Л \u0026 БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "74470",
        "title":  "ЗАЛЛАГА",
        "artist":  "ДУУРЬСАЛ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72362",
        "title":  "ЗАЛУУ НАС",
        "artist":  "БАРХҮҮ.Т \u0026 БОЛДСАЙХАН.О"
    },
    {
        "code1":  "",
        "code2":  "72409",
        "title":  "ЗАЛУУ НАС",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70672",
        "title":  "ЗАЛУУ НАС",
        "artist":  "МИНЖИНСОР.Э"
    },
    {
        "code1":  "",
        "code2":  "73872",
        "title":  "ЗАЛУУ НАС МИНИЙ ГОЁЛ",
        "artist":  "НАРАНГЭРЭЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "70277",
        "title":  "ЗАЛУУ НАС ХАЙР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "74410",
        "title":  "ЗАМБАЛГАРАВ",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "70639",
        "title":  "ЗАМД ГАРЪЯ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "71301",
        "title":  "ЗАНГААРАА АМРАГ",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г \u0026 ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "74275",
        "title":  "ЗАНДАН ХҮРЭН",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "73964",
        "title":  "ЗАНДАН ШОО",
        "artist":  "ОЧИРСАЙХАН.Э"
    },
    {
        "code1":  "",
        "code2":  "71727",
        "title":  "ЗАНДАН ШОО",
        "artist":  "НАРАНТУЯА.Л"
    },
    {
        "code1":  "",
        "code2":  "70252",
        "title":  "ЗАРИМДАА Л",
        "artist":  "ОТГОНЧИМЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "70814",
        "title":  "ЗАСАГТ ХАНЫ ХӨХ ХАРЧУУД",
        "artist":  "ОЮУНЦЭЦЭГ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71151",
        "title":  "ЗАСТАВ",
        "artist":  "ТЭМҮҮЛЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "71826",
        "title":  "ЗАХИА",
        "artist":  "МЯГМАР.М"
    },
    {
        "code1":  "",
        "code2":  "70495",
        "title":  "ЗАХИДАЛ",
        "artist":  "БАСКА"
    },
    {
        "code1":  "",
        "code2":  "82272",
        "title":  "ЗАЧЕМ ВЫ ДЕВОЧКИ КРАСИВЫЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82226",
        "title":  "ЗАЧЕМ СИДИШЬ ДО ПОЛУНОЧЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70645",
        "title":  "ЗАЯА",
        "artist":  "БАТБОЛД.Ч"
    },
    {
        "code1":  "",
        "code2":  "70589",
        "title":  "ЗАЯА",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73839",
        "title":  "ЗАЯА НИЙЛЬЕ ХОЁУЛАА",
        "artist":  "ЗАГД-ОЧИР.С \u0026 НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "70237",
        "title":  "ЗАЯА ТҮВШИН НУТАГ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73751",
        "title":  "ЗАЯА ТҮШДЭГ МОНГОЛДОО",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71430",
        "title":  "ЗАЯАНЫ БҮСГҮЙ",
        "artist":  "НАРАНХҮҮ.Т"
    },
    {
        "code1":  "",
        "code2":  "73690",
        "title":  "ЗОГСОХ ЭРХГҮЙ",
        "artist":  "ДАЯН.О"
    },
    {
        "code1":  "",
        "code2":  "70998",
        "title":  "ЗООС БОРЫН ДУУЛАЛ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "72693",
        "title":  "ЗОРИУЛААД",
        "artist":  "MIXX ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73723",
        "title":  "ЗОЧИН ТАНХИ НАС",
        "artist":  "СОЛОНГО.Л"
    },
    {
        "code1":  "",
        "code2":  "71109",
        "title":  "ЗУЛ ЦЭЦЭГ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70508",
        "title":  "ЗУЛАЙ ЦАГААН АЛТАЙ",
        "artist":  "ДОРЖДЭРЭМ.Г"
    },
    {
        "code1":  "",
        "code2":  "70619",
        "title":  "ЗУЛЗАГАН ХУС",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "73858",
        "title":  "ЗУН",
        "artist":  "БАТУХ"
    },
    {
        "code1":  "",
        "code2":  "74380",
        "title":  "ЗУН БОЛДОГ БАЙХ",
        "artist":  "ЧИНГҮНЖАВ.О"
    },
    {
        "code1":  "",
        "code2":  "73275",
        "title":  "ЗУН ШИГ ХАЙР",
        "artist":  "БУДСҮРЭН.Ц \u0026 АРИУНТУЯА.Ч"
    },
    {
        "code1":  "",
        "code2":  "73504",
        "title":  "ЗУН ШИГ ХАЛУУХАН ХАЙРЛААРАЙ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70752",
        "title":  "ЗУНААРАА НАМАР",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "82427",
        "title":  "ЗУРБАГАН",
        "artist":  "ВЛАДИМИР ПРЕСНЯКОВ"
    },
    {
        "code1":  "",
        "code2":  "73147",
        "title":  "ЗУРГААН ХАНАТАЙ ГЭР МИНЬ",
        "artist":  "ЭРДЭНЭЧИМЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "72044",
        "title":  "ЗУСЛАН ЮУТАЙ САЙХАН БЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72521",
        "title":  "ЗУУН ЗУУН ЖИЛ ЧАМАЙГАА ХАЙРЛАМААР БАЙНА",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72882",
        "title":  "ЗУУН ЧУЛУУНЫ ХУЛ АЖНАЙ",
        "artist":  "ӨНӨРСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74307",
        "title":  "ЗУУРДЫН ЖАРГАЛАА БИ МАРТАХГҮЙ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "70930",
        "title":  "ЗӨВ АЛДАА УСК ДУУ",
        "artist":  "ТЭНҮҮН.Г"
    },
    {
        "code1":  "",
        "code2":  "74168",
        "title":  "ЗӨВ ЯВААРАЙ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70518",
        "title":  "ЗӨВХӨН ЧАМАЙГ Л",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "74335",
        "title":  "ЗӨВХӨН ЧАМДАА",
        "artist":  "ГАНБҮРГЭД.Т"
    },
    {
        "code1":  "",
        "code2":  "70162",
        "title":  "ЗӨВХӨН ЧАМТАЙ",
        "artist":  "ЗАЯА ТАТАР ХАМТЛАГ \u0026 BK \u0026 УЯРАЛ"
    },
    {
        "code1":  "",
        "code2":  "72928",
        "title":  "ЗӨН БИЛЭГТЭЙ ЭЭЖ",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "72905",
        "title":  "ЗӨРҮҮ ТАВИЛАН",
        "artist":  "ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "70265",
        "title":  "ЗӨРҮҮ ТАВИЛАН",
        "artist":  "ДАМБУУ \u0026 ГЭРЭЛМАА"
    },
    {
        "code1":  "",
        "code2":  "74206",
        "title":  "ЗӨРҮҮД ААШТАЙ ХОНГОР",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72717",
        "title":  "ЗӨРҮҮД ХАЙРЫН ЭЗЭН",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "71234",
        "title":  "ЗӨРҮҮДХЭН МИНЬ",
        "artist":  "ЗАЯА НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72410",
        "title":  "ЗӨРӨГ ЦЭЦЭГ",
        "artist":  "ДЭРМЭЭ.Д"
    },
    {
        "code1":  "",
        "code2":  "70605",
        "title":  "ЗӨРӨГХӨН ХАЙР",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72592",
        "title":  "ЗӨРӨӨД ӨНГӨРӨХГҮЙ ЯАВ ДАА",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "70264",
        "title":  "ЗӨӨЛӨН ЗӨӨЛӨН ЗАМБУУЛИН",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "74108",
        "title":  "ЗӨӨЛӨН ХАЙР",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "71476",
        "title":  "ЗӨӨЛӨН ХАЙР",
        "artist":  "СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "73741",
        "title":  "ЗӨӨЛӨН ҮНСЭЛТ",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "73977",
        "title":  "ЗҮГЭЭР Л",
        "artist":  "H2 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73219",
        "title":  "ЗҮГЭЭР Л ИНЭЭМСЭГЛЭ",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "70999",
        "title":  "ЗҮГЭЭР Л ИНЭЭМСЭГЛЭ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74047",
        "title":  "ЗҮГЭЭРЭЭ",
        "artist":  "ШАГДАР.Ж"
    },
    {
        "code1":  "",
        "code2":  "70428",
        "title":  "ЗҮЙРЛЭН САНАХ НУТАГ",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "72642",
        "title":  "ЗҮРХ",
        "artist":  "CITY BONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72462",
        "title":  "ЗҮРХ БУРУУГҮЙ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "74322",
        "title":  "ЗҮРХ МАРТАХГҮЙ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "70194",
        "title":  "ЗҮРХ МИНЬ ДУРЛААД БАЙНА",
        "artist":  "ГЭРЭЛТ-ОД.П"
    },
    {
        "code1":  "",
        "code2":  "72831",
        "title":  "ЗҮРХ МИНЬ ЧИНИЙХ",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "70959",
        "title":  "ЗҮРХ СЭТГЭЛ",
        "artist":  "ГАН-ЭРДЭНЭ.Л КАМЕРТОН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73317",
        "title":  "ЗҮРХ ТАТСАН ХАЙР",
        "artist":  "TOPLINE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71939",
        "title":  "ЗҮРХ ЧАМРУУ",
        "artist":  "БАЯНМӨНХ.О \u0026 ДАВХАРБАЯР.Х"
    },
    {
        "code1":  "",
        "code2":  "73305",
        "title":  "ЗҮРХ ЧАМРУУ 2",
        "artist":  "БАЯНМӨНХ.О \u0026 ДАВХАРБАЯР.Х"
    },
    {
        "code1":  "",
        "code2":  "72502",
        "title":  "ЗҮРХ ЧИНИЙХ",
        "artist":  "ОГИНО \u0026 БАЯСАА"
    },
    {
        "code1":  "",
        "code2":  "70195",
        "title":  "ЗҮРХНИЙ АЙЗАМ",
        "artist":  "ЖАРГАЛМАА.Г"
    },
    {
        "code1":  "",
        "code2":  "71927",
        "title":  "ЗҮРХНИЙ АМРАГ \"ГОВИЙН ДОМОГ\" УСК ДУУ",
        "artist":  "ЗАМИЛАН.Б"
    },
    {
        "code1":  "",
        "code2":  "70785",
        "title":  "ЗҮРХНИЙ БЯЦХАН ШУВУУХАЙ",
        "artist":  "ДӨЛБАДРАХ.Г \u0026 СОНГУУЛЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "72656",
        "title":  "ЗҮРХНИЙ ДУУЛАЛ",
        "artist":  "МӨНХ-АМЬДРАЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "72533",
        "title":  "ЗҮРХНИЙ ЛИМБЭЧИН БҮСГҮЙ",
        "artist":  "ЦОЛМОНБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "73380",
        "title":  "ЗҮРХНИЙ НАНДИН ХАЙР",
        "artist":  "БААСАНДЭЛГЭР.А \u0026 ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72782",
        "title":  "ЗҮРХНИЙ НАРАН",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "70815",
        "title":  "ЗҮРХНИЙ САНААШРАЛ",
        "artist":  "ХҮРЭЛБААТАР.С"
    },
    {
        "code1":  "",
        "code2":  "73656",
        "title":  "ЗҮРХНИЙ ТАЛ",
        "artist":  "NAKI \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "72144",
        "title":  "ЗҮРХНИЙ УЯА",
        "artist":  "БАТТУЛГА.С"
    },
    {
        "code1":  "",
        "code2":  "74290",
        "title":  "ЗҮРХНИЙ УЯА",
        "artist":  "СЭРСЭНДЭМИД.Б \u0026ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72363",
        "title":  "ЗҮРХНИЙ УЯНГА",
        "artist":  "ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "71222",
        "title":  "ЗҮРХНИЙ ХАЙЛАН",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70620",
        "title":  "ЗҮРХНИЙ ХАЙРТ",
        "artist":  "ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "72284",
        "title":  "ЗҮРХНИЙ ЦЭЦЭГХЭН ЧАМДАА",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70389",
        "title":  "ЗҮРХНИЙ ШҮТЭЭН",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73900",
        "title":  "ЗҮРХНИЙ ЭЗЭН",
        "artist":  "ГАНБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "70931",
        "title":  "ЗҮРХНИЙ ҮРГЭЛЖЛЭЛ",
        "artist":  "ГАНБААТАР.Т МОТИВ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73306",
        "title":  "ЗҮРХНЭЭС ЗҮРХЭНД",
        "artist":  "ЧИНБАЯР.Э \u0026 УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73606",
        "title":  "ЗҮРХЭН",
        "artist":  "ОНОНБАЯР.Ш"
    },
    {
        "code1":  "",
        "code2":  "74169",
        "title":  "ЗҮРХЭН МОНГОЛ",
        "artist":  "ЭЛБЭГЗАЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "71796",
        "title":  "ЗҮРХЭН ХАЙР",
        "artist":  "ГАНЗОРИГ.Д"
    },
    {
        "code1":  "",
        "code2":  "72302",
        "title":  "ЗҮРХЭН ХОЁР АЛГА",
        "artist":  "ЧИНБАТ.Б \u0026 САРАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72929",
        "title":  "ЗҮРХЭН ЦЭЦЭГ",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "70446",
        "title":  "ЗҮРХЭНД БУЙЛДАГ ГОВЬ",
        "artist":  "БАТСАЙХАН.Т \u0026 ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "72783",
        "title":  "ЗҮРХЭНД ЗҮСРЭЭГҮЙ ХАЙР",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "71671",
        "title":  "ЗҮРХЭНД ТЭМҮҮЛЭХ СЭТГЭЛ",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "73550",
        "title":  "ЗҮРХЭНД УЯАТАЙ НУТАГ",
        "artist":  "ОСГОНБАЯР.Д"
    },
    {
        "code1":  "",
        "code2":  "74394",
        "title":  "ЗҮРХЭНД ЧИНЬ",
        "artist":  "MB"
    },
    {
        "code1":  "",
        "code2":  "71243",
        "title":  "ЗҮРХЭНД ЧИНЬ ШИВНЭЕ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70765",
        "title":  "ЗҮРХЭНД ЭГШИГЛЭХ НУТАГ",
        "artist":  "ЖҮЖИГЧИД ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "73949",
        "title":  "ЗҮРХЭНДЭЭ СОНСООРОЙ",
        "artist":  "AM-C"
    },
    {
        "code1":  "",
        "code2":  "71465",
        "title":  "ЗҮРХЭЭР НААДАГЧ УСК ДУУ",
        "artist":  "УРНАА \u0026 ГАНУУХАЙ \u0026 ЦЭЦЭ"
    },
    {
        "code1":  "",
        "code2":  "71490",
        "title":  "ЗҮРХЭЭР НААДАГЧ УСК ДУУ",
        "artist":  "ГАНБААТАР.Т МОТИВ ХАМТЛАГ \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "74308",
        "title":  "ЗҮРХЭЭРЭЭ МОНГОЛОО ТҮШЬЕ",
        "artist":  "КЕНЖЕБЕК.М"
    },
    {
        "code1":  "",
        "code2":  "71968",
        "title":  "ЗҮС ГОЁХОН АМРАГ",
        "artist":  "АЯСУУ.Н"
    },
    {
        "code1":  "",
        "code2":  "70340",
        "title":  "ЗҮҮД",
        "artist":  "ГАНБААТАР.Т МОТИВ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71800",
        "title":  "ЗҮҮД",
        "artist":  "ХИШИГЖАРГАЛ.С \u0026 МИШЭЭЛ.Э"
    },
    {
        "code1":  "",
        "code2":  "73073",
        "title":  "ЗҮҮД",
        "artist":  "B.B.CHAIN"
    },
    {
        "code1":  "",
        "code2":  "70659",
        "title":  "ЗҮҮД",
        "artist":  "НАСАНТОГТОХ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72083",
        "title":  "ЗҮҮД",
        "artist":  "ТАЙВАНБАТ.Л"
    },
    {
        "code1":  "",
        "code2":  "72105",
        "title":  "ЗҮҮД",
        "artist":  "ӨРГӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71082",
        "title":  "ЗҮҮДЛЭН СЭРЛЭЭ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71969",
        "title":  "ЗҮҮДЛЭН ХҮЛЭЭГЭЭРЭЙ",
        "artist":  "АЯСУУ.Н"
    },
    {
        "code1":  "",
        "code2":  "72657",
        "title":  "ЗҮҮДНИЙ АМРАГ",
        "artist":  "ОДГЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70328",
        "title":  "ЗҮҮДНИЙ АМРАГ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72065",
        "title":  "ЗҮҮДНИЙ БОРОО",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "71529",
        "title":  "ЗҮҮДНИЙ ГУЙЛГА",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "74022",
        "title":  "ЗҮҮДНИЙ ГЭГЭЭН ААВ",
        "artist":  "АМАРТҮВШИН.П"
    },
    {
        "code1":  "",
        "code2":  "72206",
        "title":  "ЗҮҮДНИЙ ДАГИНА",
        "artist":  "ЭНХБАЯР.Ж"
    },
    {
        "code1":  "",
        "code2":  "70674",
        "title":  "ЗҮҮДНИЙ ДАГИНА",
        "artist":  "FREEZONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71728",
        "title":  "ЗҮҮДНИЙ НАР",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72643",
        "title":  "ЗҮҮДНИЙ НАРАН",
        "artist":  "ӨНӨДЭЛГЭР.Н"
    },
    {
        "code1":  "",
        "code2":  "70458",
        "title":  "ЗҮҮДНИЙ УЧРАЛ",
        "artist":  "ОЮУНТҮЛХҮҮР.Д \u0026 ХАЯНХЯРВАА.А"
    },
    {
        "code1":  "",
        "code2":  "70095",
        "title":  "ЗҮҮДНИЙ УЧРАЛ",
        "artist":  "СОДНОМДАРЖАА.Н \u0026 ЦОГЗОЛМАА.П"
    },
    {
        "code1":  "",
        "code2":  "73422",
        "title":  "ЗҮҮДНИЙ ХАЙР",
        "artist":  "MR DOGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73208",
        "title":  "ЗҮҮДНИЙ ЧИХЭР",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "71993",
        "title":  "ЗҮҮДНИЙ ШИВНЭЭ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72343",
        "title":  "ЗҮҮДНИЙ ШУВУУ",
        "artist":  "МӨНГӨН ХҮРХРЭЭ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72066",
        "title":  "ЗҮҮДНИЙ ШУВУУ ШИГ БҮСГҮЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72593",
        "title":  "ЗҮҮДНИЙ ШУВУУД",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "73446",
        "title":  "ЗҮҮДНИЙ ЭНТЭЙ НУТАГ",
        "artist":  "СОНГУУЛЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "71530",
        "title":  "ЗҮҮДЭЛЖ ЖАРГАХ АМРАГ",
        "artist":  "ХОСБАЯР.А \u0026 АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "72705",
        "title":  "ЗҮҮДЭЛЖ САНАЛАА ЧАМАЙГАА",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70941",
        "title":  "ЗҮҮДЭН БОРОО",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "70547",
        "title":  "ЗҮҮДЭН БОРОО",
        "artist":  "ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "70286",
        "title":  "ЗҮҮДЭН ХАЙЛАН ЭЭЖ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "72127",
        "title":  "ЗҮҮДЭНД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73447",
        "title":  "ЗҮҮДЭНД",
        "artist":  "ОСГОНБАЯР.Д"
    },
    {
        "code1":  "",
        "code2":  "71281",
        "title":  "ЗҮҮДЭНД МИНЬ ИНЭЭМСЭГЛЭЭЧ",
        "artist":  "БААСАНДЭЛГЭР.А"
    },
    {
        "code1":  "",
        "code2":  "70742",
        "title":  "ЗҮҮДЭНД УРГАСАН ТЭР МИНЬ",
        "artist":  "МИНЖИНСОР.Э"
    },
    {
        "code1":  "",
        "code2":  "73829",
        "title":  "ЗҮҮН ТАРХИНЫ ДУУ",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "82501",
        "title":  "ИГРАЙ МУЗЫКАНТ",
        "artist":  "МАША РАСПУТИНА"
    },
    {
        "code1":  "",
        "code2":  "73859",
        "title":  "ИД ШИД",
        "artist":  "YUNG BU \u0026 VICASIAN \u0026 TOKYO"
    },
    {
        "code1":  "",
        "code2":  "71531",
        "title":  "ИЖИЙ ГӨРӨӨС",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "71405",
        "title":  "ИЖИЙ МИНЬ ТА УРТ НАСЛААРАЙ",
        "artist":  "БЯМБАХҮҮ.П"
    },
    {
        "code1":  "",
        "code2":  "70694",
        "title":  "ИЖИЙ МИНЬ ЦАЙ",
        "artist":  "ЦЭРЭНДОРЖ.С"
    },
    {
        "code1":  "",
        "code2":  "71810",
        "title":  "ИЖИЙ ОРЧЛОН",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "74048",
        "title":  "ИЖИЙ ТАНДАА",
        "artist":  "ДЭЛГЭРБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "73873",
        "title":  "ИЖИЙ ХАНЬ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70787",
        "title":  "ИЖИЙ ШАРГАЛ ГОВЬ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73934",
        "title":  "ИЖИЙ ШҮТЭЭН",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72806",
        "title":  "ИЖИЙ ЭХ ОРОН",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "70136",
        "title":  "ИЖИЙ ЭЭЛТЭЙ ОРЧЛОН",
        "artist":  "ЗОХИОЛЫН ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "70426",
        "title":  "ИЖИЙГЭЭ БОДОХЛООР",
        "artist":  "ПЕРФЕКТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70096",
        "title":  "ИЖИЙГЭЭ САНАЖ ЖАРГАДАГ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "71970",
        "title":  "ИЖИЙДЭЭ ИРЛЭЭ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71941",
        "title":  "ИЖИЙДЭЭ ЯАРСАН ХАВАР",
        "artist":  "ГЭРЭЛТ-ОД.П \u0026 ГАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73812",
        "title":  "ИЖИЙТЭЙ ОРЧЛОН",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "72503",
        "title":  "ИЖИЛ ЗАЯА",
        "artist":  "ВАНДАН.С \u0026 ДУЛАМСҮРЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "82477",
        "title":  "ИЗМЕНА",
        "artist":  "ТАТЬЯНА БУЛАНОВА"
    },
    {
        "code1":  "",
        "code2":  "73841",
        "title":  "ИЙМ Л АЗТАЙ БҮСГҮЙ",
        "artist":  "ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73432",
        "title":  "ИЙМ Л НАНДИН",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "73578",
        "title":  "ИЙМ Л ХАЙР",
        "artist":  "ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "74109",
        "title":  "ИЙМ НЭГЭН СЭТГЭЛ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72832",
        "title":  "ИЛБЭЕ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 БОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "70887",
        "title":  "ИЛБЭНХ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73901",
        "title":  "ИНГЭТИЙН ТАЛ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "82284",
        "title":  "ИНОГДА",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "70818",
        "title":  "ИНЭЛ ХАЙРХАН",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71835",
        "title":  "ИНЭЭД БЭЛЭГЛЬЕ",
        "artist":  "ЯНЖИНДАРЬ.М"
    },
    {
        "code1":  "",
        "code2":  "73119",
        "title":  "ИНЭЭМСЭГЛЭЭРЭЙ",
        "artist":  "МӨНХЧИМЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "73088",
        "title":  "ИРГЭН ТАНЫ ЦАГДАА",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "72385",
        "title":  "ИРЭХИЙГ ЧИНЬ ХҮЛЭЭХ ЮМ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "70673",
        "title":  "ИРЭЭДҮЙ ӨНӨӨДРӨӨС ЭХЭЛНЭ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "82543",
        "title":  "ИСКАЛА",
        "artist":  "ЗЕМФИРА"
    },
    {
        "code1":  "",
        "code2":  "82428",
        "title":  "ИСЧЕЗЛИ СОЛНЕЧНЫЕ ДНИ",
        "artist":  "ВАЛЕРИЙ ЛЕОНТЕВ"
    },
    {
        "code1":  "",
        "code2":  "73307",
        "title":  "ИТГЭ ДЭЭ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71532",
        "title":  "ИТГЭЖ АМИЛСАН ХАЙР",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "73308",
        "title":  "ИТГЭЖ ДАССАН ЧАМДАА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э \u0026 БАЯРХИШИГ.Т"
    },
    {
        "code1":  "",
        "code2":  "71061",
        "title":  "ИТГЭЛ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72658",
        "title":  "ИТГЭЛ СЭТГЭЛ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70270",
        "title":  "ИТГЭЛ ӨГӨӨЧ НАДДАА",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "72207",
        "title":  "ИТГЭЛИЙН ГЭРЭЛТЭЙ АМРАГ",
        "artist":  "ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "70424",
        "title":  "ИТГЭЛИЙН ДУУ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "73566",
        "title":  "ИТГЭЛЭЭ НЭЭ СЭТГЭЛЭЭ НЭЭ",
        "artist":  "S AND I ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71994",
        "title":  "ИХ МАНЛАЙН ХУРД",
        "artist":  "ДАЛАНТАЙ.У \u0026 ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "74110",
        "title":  "ИХЭМСЭГ БАРДАМ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71729",
        "title":  "ИХЭР ГУРВАН САЙХАН",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "73514",
        "title":  "ИЧИННОРОВ",
        "artist":  "MEKH ZAKHQ"
    },
    {
        "code1":  "",
        "code2":  "82162",
        "title":  "КАБАРЕ",
        "artist":  "МУЗЫКА ПАУЛС Р."
    },
    {
        "code1":  "",
        "code2":  "82464",
        "title":  "КАЖДЫЙ ДЕНЬ С ТОБОЙ",
        "artist":  "КРИСТИНА ОРБАКАЙТЕ"
    },
    {
        "code1":  "",
        "code2":  "82049",
        "title":  "КАК ЖАЛЬ",
        "artist":  "ТАТЬЯНА БУЛАНОВА"
    },
    {
        "code1":  "",
        "code2":  "82260",
        "title":  "КАК МНОГО ДЕВУШЕК ХОРОШЕК",
        "artist":  "МУЗЫКА ДУНАЕВСКИЙ И"
    },
    {
        "code1":  "",
        "code2":  "82030",
        "title":  "КАК НА ВОЙНЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82397",
        "title":  "КАК ПРЕКРАСЕН ЭТОТ МИР",
        "artist":  "МУЗЫКА В ХАРИТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "82160",
        "title":  "КАК СКУЧНО ЖИТЬ БЕЗ СВЕТЛОЙ СКАЗКИ",
        "artist":  "АНДРИАНОВ К."
    },
    {
        "code1":  "",
        "code2":  "82171",
        "title":  "КАК ТЫ КРАСИВА СЕГОДНЯ",
        "artist":  "СЕМЁНОВ Л.В."
    },
    {
        "code1":  "",
        "code2":  "82415",
        "title":  "КАК ТЫ МНЕ НУЖЕН",
        "artist":  "ЖАСМИН"
    },
    {
        "code1":  "",
        "code2":  "82207",
        "title":  "КАК УПОИТЕЛЬНЫ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82785",
        "title":  "КАКАЯ СТРАННАЯ",
        "artist":  "МУЗЫКА ЛЕЙ Ф."
    },
    {
        "code1":  "",
        "code2":  "82786",
        "title":  "КАКИМ ТЫ БЫЛ КРАСВЫЕ",
        "artist":  "МУЗЫКА ДУНАЕВСКИЙ И"
    },
    {
        "code1":  "",
        "code2":  "82033",
        "title":  "КАЛИНКА",
        "artist":  "НАРОДНАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82243",
        "title":  "КАМАРИНСКАЯ",
        "artist":  "НАРОДНАЯ"
    },
    {
        "code1":  "",
        "code2":  "82067",
        "title":  "КАНИКУЛЫ ЛЮБВИ",
        "artist":  "МУЗЫКА МИЯГАВА Я."
    },
    {
        "code1":  "",
        "code2":  "82168",
        "title":  "КАПИТАН",
        "artist":  "МАКАРЕВИЧ А."
    },
    {
        "code1":  "",
        "code2":  "82250",
        "title":  "КАПЛЯ В МОРЕ",
        "artist":  "МУЗЫКА ДОБРЫНИН В."
    },
    {
        "code1":  "",
        "code2":  "82465",
        "title":  "КАРА-КУМ",
        "artist":  "ИГОРЬ САРУХАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82396",
        "title":  "КАРАВАН",
        "artist":  "АНСАМБЛЬ-ВЕРАСЫ"
    },
    {
        "code1":  "",
        "code2":  "82237",
        "title":  "КАРАМБОЛЬ",
        "artist":  "МУЗЫКА РОЗЕНБАУМ А."
    },
    {
        "code1":  "",
        "code2":  "82211",
        "title":  "КАТЮША",
        "artist":  "МУЗЫКА БЛАНТЕР М."
    },
    {
        "code1":  "",
        "code2":  "71466",
        "title":  "КЕКС ИДЬЕ",
        "artist":  "АНХБАЯР.Г \u0026 АЛДАР.Э"
    },
    {
        "code1":  "",
        "code2":  "82984",
        "title":  "КИЕВСКИЙ МАЛЬЧИШКА",
        "artist":  "МУЗЫКА НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "82926",
        "title":  "КИЛИМАНДЖАРО",
        "artist":  "МИДИ-Ю.СЛЮНЬКОВ"
    },
    {
        "code1":  "",
        "code2":  "82172",
        "title":  "КОГДА ЗАХОДИТ СОЛНЦЕ",
        "artist":  "ШЕНКМАН Л."
    },
    {
        "code1":  "",
        "code2":  "82005",
        "title":  "КОГДА ЛЮБОВЬ КО МНЕ ПРИДЕТ",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "82584",
        "title":  "КОГДА МОИ ДРУЗЬЯ СО МНОЙ",
        "artist":  "МУЗЫКА ШАИНСКИЙ В."
    },
    {
        "code1":  "",
        "code2":  "82912",
        "title":  "КОГДА ТВОЯ ДЕВУШКА БОЛЬНА",
        "artist":  "МУЗЫКА ЦОЙ В."
    },
    {
        "code1":  "",
        "code2":  "82117",
        "title":  "КОГДА ЦВЕЛИ САДЫ",
        "artist":  "АННА ГЕРМАН"
    },
    {
        "code1":  "",
        "code2":  "82130",
        "title":  "КОЛЕЧКО",
        "artist":  "ИВАНУШКИ INTERNATIONAL"
    },
    {
        "code1":  "",
        "code2":  "82754",
        "title":  "КОЛЕЧКО",
        "artist":  "МУЗЫКА МАТВИЕНКО И."
    },
    {
        "code1":  "",
        "code2":  "82585",
        "title":  "КОЛЫБЕЛЬНАЯ МЕДВЕДИЦЫ",
        "artist":  "МУЗЫКА КРЫЛАТОВ Е"
    },
    {
        "code1":  "",
        "code2":  "82298",
        "title":  "КОЛЫБЕЛЬНАЯ ПЕСНЯ",
        "artist":  "МУЗЫКА ДУХОВНЫЙ И."
    },
    {
        "code1":  "",
        "code2":  "82208",
        "title":  "КОЛЯ И ЖЕНЯ ПАРОДИЯ",
        "artist":  "А.ЗАЦЕПИН, ЛЁВАВИКА"
    },
    {
        "code1":  "",
        "code2":  "82253",
        "title":  "КОМАРОВО",
        "artist":  "СКЛЯР ИГОРЬ"
    },
    {
        "code1":  "",
        "code2":  "82297",
        "title":  "КОМБАТ",
        "artist":  "ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82156",
        "title":  "КОММУНАЛЬНАЯ КВАРТИРА",
        "artist":  "ГРУППА ДЮНА"
    },
    {
        "code1":  "",
        "code2":  "82377",
        "title":  "КОМУ ЭТО НАДО",
        "artist":  "ВИКА ЦЫГАНОВА"
    },
    {
        "code1":  "",
        "code2":  "82280",
        "title":  "КОНЕЦ ФИЛЬМА ЮНОСТ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82985",
        "title":  "КОНФЕТТИ",
        "artist":  "НИКОЛАЕВ И., НИКОЛАЕ"
    },
    {
        "code1":  "",
        "code2":  "82378",
        "title":  "КОРАБЛИ ПОСТОЯТ",
        "artist":  "В.ВЫСОЦКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82459",
        "title":  "КОРАБЛИ ПОСТОЯТ",
        "artist":  "СЛОВА В ВЫСОЦКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82181",
        "title":  "КОРОБЕЙНИКИ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82118",
        "title":  "КОРОЛЕВА ЗОЛОТОГО ПЕСКА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82169",
        "title":  "КОСТЕР",
        "artist":  "СЛОВА А МАКАРЕВИЧ"
    },
    {
        "code1":  "",
        "code2":  "82195",
        "title":  "КРАСИВАЯ ДЕВЧОНКА",
        "artist":  "МУЗЫКА ЧАЙКА В."
    },
    {
        "code1":  "",
        "code2":  "82063",
        "title":  "КРАСНО-ЖЁЛТЫЕ ДНИ",
        "artist":  "ВИКТОР ЦОЙ"
    },
    {
        "code1":  "",
        "code2":  "82442",
        "title":  "КРЕЙСЕР АВРОРА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82082",
        "title":  "КРОШКА МОЯ",
        "artist":  "РУКИ ВВЕРХ"
    },
    {
        "code1":  "",
        "code2":  "82591",
        "title":  "КРЫЛАТЫЕ КАЧЕЛИ",
        "artist":  "МУЗЫКА КРЫЛАТОВ Е."
    },
    {
        "code1":  "",
        "code2":  "82185",
        "title":  "КРЫЛЬЯ",
        "artist":  "СЛАВА НАЗАРОВ MRX"
    },
    {
        "code1":  "",
        "code2":  "82132",
        "title":  "КРЫША ДОМА ТВОЕГО",
        "artist":  "МУЗЫКА АНТОНОВ Ю."
    },
    {
        "code1":  "",
        "code2":  "82170",
        "title":  "КТО-ТО КОГО-ТО ЛЮБИЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82182",
        "title":  "КТО-ТО ПРОСТИТ",
        "artist":  "МУЗЫКА НАСЫРОВ М."
    },
    {
        "code1":  "",
        "code2":  "82147",
        "title":  "КУДА УХОДИТ ДЕТСТВО",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82323",
        "title":  "КУКЛА",
        "artist":  "ИВАНУШКИ INTERNATIONAL"
    },
    {
        "code1":  "",
        "code2":  "82914",
        "title":  "КУКУШКА",
        "artist":  "МУЗЫКА ЦОЙ В."
    },
    {
        "code1":  "",
        "code2":  "82299",
        "title":  "КУПИ-ПРОДАЙ",
        "artist":  "МУЗЫКА ОЛЕГ МОЛЧАНО"
    },
    {
        "code1":  "",
        "code2":  "82544",
        "title":  "КУПЛЕТЫ КУРОЧКИНА",
        "artist":  "ИЗ КФ “СВАДЬБА С ПРИДАННЫМ”"
    },
    {
        "code1":  "",
        "code2":  "82443",
        "title":  "ЛА-ЛА-ЛА",
        "artist":  "ЖАННА ФРИСКЕ"
    },
    {
        "code1":  "",
        "code2":  "82241",
        "title":  "ЛАВАНДА",
        "artist":  "МАТЕЦКИЙ В."
    },
    {
        "code1":  "",
        "code2":  "82177",
        "title":  "ЛАДА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82386",
        "title":  "ЛАНДЫШИ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82502",
        "title":  "ЛАСКОВАЯ МОЯ",
        "artist":  "ЧАЙ ВДВОЕМ"
    },
    {
        "code1":  "",
        "code2":  "82293",
        "title":  "ЛАСТОЧКА",
        "artist":  "НАТАША КОРОЛЕВА"
    },
    {
        "code1":  "",
        "code2":  "82283",
        "title":  "ЛИЗА",
        "artist":  "ГУБИН А."
    },
    {
        "code1":  "",
        "code2":  "82398",
        "title":  "ЛИМБО",
        "artist":  "ВАЛЕРИЙ МЕЛАДЗЕ"
    },
    {
        "code1":  "",
        "code2":  "82157",
        "title":  "ЛИСТЬЯ ЖЁЛТЫЕ",
        "artist":  "А.ВАРУМ И Д.МАЛИКОВ"
    },
    {
        "code1":  "",
        "code2":  "82047",
        "title":  "ЛИЦЕЙ ХОРОШИЙ ПАРЕНЬ",
        "artist":  "МАРГУЛИС Е. РОМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82131",
        "title":  "ЛУНА",
        "artist":  "СОФИЯ РОТАРУ"
    },
    {
        "code1":  "",
        "code2":  "82399",
        "title":  "ЛУНАТИК",
        "artist":  "ГРУППА - БРАВО"
    },
    {
        "code1":  "",
        "code2":  "82513",
        "title":  "ЛУЧШАЯ НОЧЬ",
        "artist":  "МАКСИМ"
    },
    {
        "code1":  "",
        "code2":  "73209",
        "title":  "МААМУУ НААШ ИР",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "82409",
        "title":  "МАГАДАH",
        "artist":  "МУЗЫКА И АВЕТАСЬЯНЦ"
    },
    {
        "code1":  "",
        "code2":  "74438",
        "title":  "МАГНАГ ЦЭНХЭР ДЭЛХИЙ",
        "artist":  "ДОЛГОР.А \u0026 НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "72944",
        "title":  "МАГНАГ ҮСЭГТЭЙ ТУГ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82514",
        "title":  "МАДАМ БРОШКИНА",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82251",
        "title":  "МАДОННА",
        "artist":  "МУЗЫКА КРУТОЙ И."
    },
    {
        "code1":  "",
        "code2":  "82174",
        "title":  "МАКАРЕНА",
        "artist":  "МУЗЫКА МОНГЕ А.Р.,"
    },
    {
        "code1":  "",
        "code2":  "71182",
        "title":  "МАКАРЕННА",
        "artist":  "ДРАМЫН 3"
    },
    {
        "code1":  "",
        "code2":  "70761",
        "title":  "МАЛ МАЛЛАХ САЙХАН",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "82430",
        "title":  "МАЛ ПОМАЛУ",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82989",
        "title":  "МАЛЕНЬКАЯ СТРАНА",
        "artist":  "МУЗЫКА НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "82380",
        "title":  "МАЛЕНЬКОЙ ЕЛОЧКЕ ХОЛОДНО ЗИМОЙ",
        "artist":  "ДЕТСКАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82133",
        "title":  "МАЛИНА",
        "artist":  "ИВАНУШКИ INTERNATIONAL"
    },
    {
        "code1":  "",
        "code2":  "70355",
        "title":  "МАЛЧИН ААВ",
        "artist":  "ЭРДЭНЭХҮҮ.Б"
    },
    {
        "code1":  "",
        "code2":  "73404",
        "title":  "МАЛЧИН АЙЛ",
        "artist":  "АЛТАНЗУЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "73523",
        "title":  "МАЛЧИН АЙЛД",
        "artist":  "СҮХБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "74232",
        "title":  "МАЛЧИН БҮСГҮЙ",
        "artist":  "БАТЦЭЦЭГЛЭН.Б."
    },
    {
        "code1":  "",
        "code2":  "70819",
        "title":  "МАЛЧИН ЗАЯА",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70462",
        "title":  "МАЛЧИН ЗАЯА",
        "artist":  "ЦЭРЭНЧИМЭД.С"
    },
    {
        "code1":  "",
        "code2":  "71071",
        "title":  "МАЛЧНЫ НӨМӨР",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "82184",
        "title":  "МАЛЬЧИК ХОЧЕТ В ТАМБОВ",
        "artist":  "МУЗЫКА ЛИМА Б."
    },
    {
        "code1":  "",
        "code2":  "82258",
        "title":  "МАЛЬЧИК-ГЕЙ",
        "artist":  "ТАТУ"
    },
    {
        "code1":  "",
        "code2":  "82134",
        "title":  "МАМА",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82018",
        "title":  "МАМА",
        "artist":  "ПРЕМЬЕР МИНИСТР"
    },
    {
        "code1":  "",
        "code2":  "72067",
        "title":  "МАНАЙ АДУУ",
        "artist":  "МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "70118",
        "title":  "МАНАЙ ГАРИГИЙН ЗАЛУУС",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "73813",
        "title":  "МАНАЙ ГОВИЙН ЗАЛУУ",
        "artist":  "ХИШИГЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73276",
        "title":  "МАНАЙ УЯАНЫ ХҮЛЭГ",
        "artist":  "БАТ-ЭРДЭНЭ.С"
    },
    {
        "code1":  "",
        "code2":  "74277",
        "title":  "МАНДАХ НАР",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "26096",
        "title":  "МАНДУХАЙ СЭЦЭН ХАТАН /REMIX/",
        "artist":  "ЧИНБАТ"
    },
    {
        "code1":  "",
        "code2":  "82048",
        "title":  "МАНЖЕРОК",
        "artist":  "ПЬЕХА ЭДИТА"
    },
    {
        "code1":  "",
        "code2":  "74204",
        "title":  "МАНЛАЙ ЦАВЬДАР",
        "artist":  "ШАГДАР.Ж"
    },
    {
        "code1":  "",
        "code2":  "71070",
        "title":  "МАНЛАЙН БАЯСГАЛАНТ ХҮЛГҮҮД",
        "artist":  "НАРАНТУЯА.Л"
    },
    {
        "code1":  "",
        "code2":  "70492",
        "title":  "МАРАЛ БУУСАН ШӨНӨ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "73285",
        "title":  "МАРГААШ БИ",
        "artist":  "THE BROTHERS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70110",
        "title":  "МАРГААШ УУЛЗЪЯ",
        "artist":  "MILKYWAY"
    },
    {
        "code1":  "",
        "code2":  "73978",
        "title":  "МАРТ",
        "artist":  "VANDE \u0026 BAYNAA"
    },
    {
        "code1":  "",
        "code2":  "70699",
        "title":  "МАРТААГҮЙ Л ЯВНА",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "73902",
        "title":  "МАРТААГҮЙ Л ЯВНА",
        "artist":  "БАТХҮҮ.Г"
    },
    {
        "code1":  "",
        "code2":  "70521",
        "title":  "МАРТАГДАШГҮЙ ХАЙР",
        "artist":  "БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "74411",
        "title":  "МАРТАГДАШГҮЙ ХАЙР",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "71316",
        "title":  "МАРТАЖ ЧАДАХГҮЙ",
        "artist":  "CODE 26 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72208",
        "title":  "МАРТАЖ ЧАДАХГҮЙ ХАЙР",
        "artist":  "БАЛДАН.Д"
    },
    {
        "code1":  "",
        "code2":  "70027",
        "title":  "МАРТАХГҮЙ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "74111",
        "title":  "МАРТАХГҮЙ",
        "artist":  "ШАГДАР.Ж"
    },
    {
        "code1":  "",
        "code2":  "82400",
        "title":  "МАРШ ВЕСЁЛЫХ РЕБЯТ",
        "artist":  "ВЕСЁЛЫЕ РЕБЯТА"
    },
    {
        "code1":  "",
        "code2":  "72743",
        "title":  "МЭДЛЭЭ БИ",
        "artist":  "БОЛОРЦОМ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73917",
        "title":  "МЭДЭХГҮЙ",
        "artist":  "MORNINGSTAR"
    },
    {
        "code1":  "",
        "code2":  "70228",
        "title":  "МЭДЭЭ НЬ ҮГҮЙ СЭТГЭЛ",
        "artist":  "АМАРЖАРГАЛ.Д \u0026 ШИРМЭНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "70590",
        "title":  "МЭНГЭ ТӨӨРСӨН АМРАГ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71516",
        "title":  "МЭНД АМАРЫН ЗАЯА",
        "artist":  "ПЕРФЕКТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70498",
        "title":  "МЭНД САЙН УУ ЭЭЖЭЭ",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "71634",
        "title":  "МЭНДЭЛСЭН ӨДӨР",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72868",
        "title":  "МИКРОНЫ БОСС",
        "artist":  "БАТАА"
    },
    {
        "code1":  "",
        "code2":  "82928",
        "title":  "МИЛАЯ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82008",
        "title":  "МИЛАЯ МОЯ ДАЛЕКО",
        "artist":  "ГУБИН АНДРЕЙ"
    },
    {
        "code1":  "",
        "code2":  "82227",
        "title":  "МИЛЛИОН АЛЫХ РОЗ",
        "artist":  "ТРЕТЬЯК Н."
    },
    {
        "code1":  "",
        "code2":  "70969",
        "title":  "МИНИЙ ААВ",
        "artist":  "ЭНХТАЙВАН.Б"
    },
    {
        "code1":  "",
        "code2":  "70695",
        "title":  "МИНИЙ ААВ АДУУЧИН",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71329",
        "title":  "МИНИЙ ААВЫН СЭТГЭЛ",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "70170",
        "title":  "МИНИЙ АДУУН СҮРЭГ",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "73064",
        "title":  "МИНИЙ АМЬДРАЛ",
        "artist":  "НАМУУ"
    },
    {
        "code1":  "",
        "code2":  "74233",
        "title":  "МИНИЙ АРД ТҮМЭН",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72955",
        "title":  "МИНИЙ АРДЫН СЭТГЭЛ ЦАГААН",
        "artist":  "МӨНХБАТ.А \u0026 БАНЗРАГЧ.Л \u0026 БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72807",
        "title":  "МИНИЙ АРДЫН СЭТГЭЛ ЦАГААН",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74353",
        "title":  "МИНИЙ АХ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "70788",
        "title":  "МИНИЙ БУРИАД",
        "artist":  "СЭСЭГМАА"
    },
    {
        "code1":  "",
        "code2":  "72908",
        "title":  "МИНИЙ БУУРАЛ ЭЭЖ",
        "artist":  "МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "73065",
        "title":  "МИНИЙ БУУРАЛ ЭЭЖ",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74472",
        "title":  "МИНИЙ ГОО",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "72561",
        "title":  "МИНИЙ ГЭР БҮЛ МИНИЙ АЗ ЖАРГАЛ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "72504",
        "title":  "МИНИЙ ДАРХАН",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "74337",
        "title":  "МИНИЙ ДИВААЖИН ҮР",
        "artist":  "БҮРЭНЖАРГАЛ.Х"
    },
    {
        "code1":  "",
        "code2":  "72128",
        "title":  "МИНИЙ ДОТНЫ НАЙЗ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70643",
        "title":  "МИНИЙ ДУРЛАСАН БҮСГҮЙ",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71267",
        "title":  "МИНИЙ ДУРТАЙ ЭЭЖИЙН ДУУНУУД",
        "artist":  "АМИНА.Т \u0026 БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "72505",
        "title":  "МИНИЙ ДҮҮ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "73711",
        "title":  "МИНИЙ ЗАМ",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "72612",
        "title":  "МИНИЙ ЗҮРХНИЙ ХАЙР",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73780",
        "title":  "МИНИЙ ЗӨРҮҮДХЭН",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71140",
        "title":  "МИНИЙ Л АМРАГ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73278",
        "title":  "МИНИЙ Л БУУРЛУУД",
        "artist":  "САНДАГДОРЖ.Ө"
    },
    {
        "code1":  "",
        "code2":  "73309",
        "title":  "МИНИЙ Л НАЙЗ",
        "artist":  "БОЛОРТУЯА.Р \u0026 БАТЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "70390",
        "title":  "МИНИЙ Л НАЙЗУУД",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э \u0026 БУЯНДЭЛГЭР.Н"
    },
    {
        "code1":  "",
        "code2":  "72659",
        "title":  "МИНИЙ Л ХАЙР",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72486",
        "title":  "МИНИЙ Л ҮЗЭСГЭЛЭН ГОО",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71455",
        "title":  "МИНИЙ МАЙГАХАН ДУМАА",
        "artist":  "ДОРНОГОВЬ СИМБА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74158",
        "title":  "МИНИЙ МОНГОЛ НААДАМ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "72487",
        "title":  "МИНИЙ МОНГОЛЫН ЭЭЖҮҮД",
        "artist":  "ЦЭРЭНТОГТОХ.Н"
    },
    {
        "code1":  "",
        "code2":  "72304",
        "title":  "МИНИЙ НАЙЗ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "70769",
        "title":  "МИНИЙ НАЙЗ БҮСГҮЙЧҮҮД",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "70820",
        "title":  "МИНИЙ НАЙЗУУД",
        "artist":  "ЭНХМЭНД.Б"
    },
    {
        "code1":  "",
        "code2":  "71687",
        "title":  "МИНИЙ НАНДИН",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "72991",
        "title":  "МИНИЙ НУЛИМСЫГ САЛХИ АРЧИНА",
        "artist":  "FREEZONE ХАМТЛАГ \u0026 СЭРЧМАА.С"
    },
    {
        "code1":  "",
        "code2":  "73607",
        "title":  "МИНИЙ НУТАГ САЙХАН",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "71702",
        "title":  "МИНИЙ НУТГИЙН ДУУЛАЛ",
        "artist":  "ДАШЗЭВЭГ.Ө \u0026 ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "70229",
        "title":  "МИНИЙ НУТГИЙН НУУР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70932",
        "title":  "МИНИЙ ОД",
        "artist":  "A ONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74170",
        "title":  "МИНИЙ САЙХАН НАЙЗУУД",
        "artist":  "СЭРСЭНДЭМИД.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "71661",
        "title":  "МИНИЙ САЙХАН ХӨДӨӨ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "71477",
        "title":  "МИНИЙ САЙХАН ЭГЧ",
        "artist":  "ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "71870",
        "title":  "МИНИЙ САЙХАН ЭЭЖ",
        "artist":  "НЯНГАР.Ч"
    },
    {
        "code1":  "",
        "code2":  "74005",
        "title":  "МИНИЙ САНАДАГ",
        "artist":  "PIONER \u0026 GENNIE \u0026 AAGII"
    },
    {
        "code1":  "",
        "code2":  "70804",
        "title":  "МИНИЙ ТЭНГЭРТ ЧИ",
        "artist":  "МЭДЭ"
    },
    {
        "code1":  "",
        "code2":  "71104",
        "title":  "МИНИЙ УЛААН САРНАЙ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.С"
    },
    {
        "code1":  "",
        "code2":  "71011",
        "title":  "МИНИЙ УЛААНБААТАР",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "74354",
        "title":  "МИНИЙ ХАЙР",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч \u0026 ДАВААДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "74291",
        "title":  "МИНИЙ ХАЙР",
        "artist":  "БАТ-ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74246",
        "title":  "МИНИЙ ХАЙРТАЙ ХҮМҮҮС",
        "artist":  "DIGITAL ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72645",
        "title":  "МИНИЙ ХАЙРТЫН ТӨРСӨН ӨДӨР",
        "artist":  "ЧИНБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "72870",
        "title":  "МИНИЙ ХАЙРЫН ДУУ",
        "artist":  "ЭНХБАЯР.Ж"
    },
    {
        "code1":  "",
        "code2":  "70429",
        "title":  "МИНИЙ ХАНЬ МИНИЙ ХАЙР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70061",
        "title":  "МИНИЙ ХОЁР ААВ",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "72930",
        "title":  "МИНИЙ ЭЗЭН \"БОСГО ТОТГО\" УСК",
        "artist":  "ХАДХҮҮ.Ж"
    },
    {
        "code1":  "",
        "code2":  "72058",
        "title":  "МИНИЙ ЭЭЖ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73016",
        "title":  "МИНИЙ ЭЭЖ",
        "artist":  "УЯНГА.Э"
    },
    {
        "code1":  "",
        "code2":  "73220",
        "title":  "МИНИЙ ЭЭЖ",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "71165",
        "title":  "МИНИЙ ЭЭЖ ТЭМЭЭЧИН",
        "artist":  "ОТГОНЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71801",
        "title":  "МИНИЙ ЭЭЖ УЛААНБААТАРТ БАЙНА",
        "artist":  "АЗЗАЯА.Б \u0026 СОЛОНГО.Л"
    },
    {
        "code1":  "",
        "code2":  "70098",
        "title":  "МИНИЙ ЭЭЖ ХӨӨРХӨН",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "71554",
        "title":  "МИНИЙ ҮЗЭЭГҮЙ ЦЭЦЭГ",
        "artist":  "ЦОГТБАЯР.Д"
    },
    {
        "code1":  "",
        "code2":  "73210",
        "title":  "МИНИЙ ҮНЭНЧ ХҮҮХЭЛДЭЙ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "71942",
        "title":  "МИНИЙЛЭЭ ХӨӨРХӨН ҮРС",
        "artist":  "ТӨРМАНДАХ.Э \u0026 ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "73342",
        "title":  "МИНИЙХ",
        "artist":  "MADNESS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73894",
        "title":  "МИНИЙХ БИШ",
        "artist":  "FAR AWAY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70087",
        "title":  "МИНИЙХ БОЛООГҮЙ АМРАГ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "73327",
        "title":  "МИНИЙХ Л БАЙГААСАЙ",
        "artist":  "ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73753",
        "title":  "МИНИЙХ Л БАЙЖЭЭ",
        "artist":  "ЗОРИГБААТАР.Н"
    },
    {
        "code1":  "",
        "code2":  "82431",
        "title":  "МИР О КОТОРОМ Я НЕ ЗНАЛА ДО ТЕБЯ",
        "artist":  "ГРУППА - ВИА ГРА"
    },
    {
        "code1":  "",
        "code2":  "82192",
        "title":  "МИРАЖИ",
        "artist":  "МУЗЫКА НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "71717",
        "title":  "МОД",
        "artist":  "БАТУХ"
    },
    {
        "code1":  "",
        "code2":  "73742",
        "title":  "МОДОД",
        "artist":  "БАТУХ \u0026 ҮЖИН"
    },
    {
        "code1":  "",
        "code2":  "82803",
        "title":  "МОЕЙ ДУШЕ ПОКОЯ НЕТ",
        "artist":  "МУЗЫКА ПЕТРОВ А."
    },
    {
        "code1":  "",
        "code2":  "82905",
        "title":  "МОИ ГОДА - МОЕ БОГАТСТВА",
        "artist":  "МУЗЫКА МОВСЕСЯН Г."
    },
    {
        "code1":  "",
        "code2":  "82247",
        "title":  "МОЙ АДРЕС -СОВЕТСКИЙ СОЮЗ",
        "artist":  "МУЗЫКА ТУХМАНОВ Д."
    },
    {
        "code1":  "",
        "code2":  "82228",
        "title":  "МОЙ ГОЛУБЬ СИЗОКРЫЛЬЯ",
        "artist":  "МУЗЫКА МОРОЗОВ А."
    },
    {
        "code1":  "",
        "code2":  "82173",
        "title":  "МОЙ ЕДИНСТВЕННЫЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82401",
        "title":  "МОЙ ЛАСКОВЫИЙ НЕЖНЫЙ ЗВЕРЬ",
        "artist":  "ИРИНА АЛЛЕГРОВА"
    },
    {
        "code1":  "",
        "code2":  "82548",
        "title":  "МОЙ НОМЕР 245",
        "artist":  "ГАРИК КРИЧЕВСКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82479",
        "title":  "МОЙ РАЙ",
        "artist":  "MAKSNM"
    },
    {
        "code1":  "",
        "code2":  "82402",
        "title":  "МОЙ СОН",
        "artist":  "ТАТЬЯНА БУЛАНОВА"
    },
    {
        "code1":  "",
        "code2":  "72129",
        "title":  "МОЛОР ЭРДЭНИЙН ХҮЛЭГ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70088",
        "title":  "МОНГОЛ",
        "artist":  "ЗАГАСАН ШИРЭЭТ ТАМГА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72388",
        "title":  "МОНГОЛ ЁС",
        "artist":  "МӨНГӨНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73691",
        "title":  "МОНГОЛ ЁС",
        "artist":  "ТӨРМАНДАХ.Э \u0026 ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "71406",
        "title":  "МОНГОЛ АДУУ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э \u0026 БАЯРМАГНАЙ.Я"
    },
    {
        "code1":  "",
        "code2":  "74412",
        "title":  "МОНГОЛ АЖНАЙ",
        "artist":  "ГАНБҮРГЭД.Т"
    },
    {
        "code1":  "",
        "code2":  "74292",
        "title":  "МОНГОЛ АЙЛ",
        "artist":  "ГАНБҮРГЭД.Т"
    },
    {
        "code1":  "",
        "code2":  "72917",
        "title":  "МОНГОЛ АРДЫН ЦЭРГИЙН ДУУ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "74200",
        "title":  "МОНГОЛ БҮСГҮЙ",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "72883",
        "title":  "МОНГОЛ БҮСГҮЙ",
        "artist":  "САЙНБИЛЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "73090",
        "title":  "МОНГОЛ БҮСГҮЙ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "70700",
        "title":  "МОНГОЛ БҮСГҮЙН ҮЗЭСГЭЛЭН ГОО",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71688",
        "title":  "МОНГОЛ БӨХ",
        "artist":  "БИЗЪЯА.Ц \u0026 ТӨМӨРСҮХ.Н \u0026 МӨНХТӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "71456",
        "title":  "МОНГОЛ БӨХИЙН ГЭРГИЙН ДУУ",
        "artist":  "НАРАНГЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70970",
        "title":  "МОНГОЛ БӨХИЙН ГЭРГИЙН ДУУ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72229",
        "title":  "МОНГОЛ БӨХИЙН ХИЙМОРЬ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "70309",
        "title":  "МОНГОЛ БӨХЧҮҮД",
        "artist":  "БАТТОГТОХ.Т"
    },
    {
        "code1":  "",
        "code2":  "72287",
        "title":  "МОНГОЛ МИНИЙ ЭХ ОРОН",
        "artist":  "ЧУЛУУНХҮҮ.Н"
    },
    {
        "code1":  "",
        "code2":  "74370",
        "title":  "МОНГОЛ МИНИЙ ЭХ ОРОН",
        "artist":  "ЦОГСОГМАА.Т"
    },
    {
        "code1":  "",
        "code2":  "74323",
        "title":  "МОНГОЛ МИНЬ",
        "artist":  "ЭРДЭНЭБУЛГАН.А"
    },
    {
        "code1":  "",
        "code2":  "74234",
        "title":  "МОНГОЛ МИНЬ НАМАЙГАА ДАЛЛАХ ЮМ",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "70244",
        "title":  "МОНГОЛ НААДАМ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72365",
        "title":  "МОНГОЛ НААДАМ",
        "artist":  "НАРА.М \u0026 BX"
    },
    {
        "code1":  "",
        "code2":  "73091",
        "title":  "МОНГОЛ НУТАГ МИНЬ",
        "artist":  "ШАГДАР.Ж"
    },
    {
        "code1":  "",
        "code2":  "72032",
        "title":  "МОНГОЛ НУТАГТАА",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73279",
        "title":  "МОНГОЛ НУТГИЙН ХАВАР",
        "artist":  "ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71353",
        "title":  "МОНГОЛ ТЭЭВЭРЧИД",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73017",
        "title":  "МОНГОЛ ХАТАН БҮСГҮЙ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73351",
        "title":  "МОНГОЛ ХИЙМОРЬ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70029",
        "title":  "МОНГОЛ ХҮҮ",
        "artist":  "ТӨМӨР-ОЧИР.Т \u0026 ПҮРЭВСҮХ.Б"
    },
    {
        "code1":  "",
        "code2":  "73781",
        "title":  "МОНГОЛ ЦАГДАА",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "71072",
        "title":  "МОНГОЛ ШАГАЙН ХАРВАА",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "70273",
        "title":  "МОНГОЛ ЭРИЙН ЖАВХАА",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73280",
        "title":  "МОНГОЛ ЭРЧҮҮД",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "73635",
        "title":  "МОНГОЛ ЭРЧҮҮД",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73448",
        "title":  "МОНГОЛД ТӨРСӨН МИНЬ УЧИРТАЙ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "73712",
        "title":  "МОНГОЛДОО",
        "artist":  "ГАНЖУУ"
    },
    {
        "code1":  "",
        "code2":  "73449",
        "title":  "МОНГОЛДОО БИ ХАЙРТАЙ",
        "artist":  "ДӨЛБАДРАХ.Г \u0026 СОНГУУЛЬ.Б \u0026 БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "71580",
        "title":  "МОНГОЛДОО БИ ХАЙРТАЙ",
        "artist":  "БАТБАЯР.Г \u0026 СОНГУУЛЬ.Б \u0026 ДӨЛБАДРАХ.Г"
    },
    {
        "code1":  "",
        "code2":  "74076",
        "title":  "МОНГОЛДОО ЖАРГАЛТАЙ",
        "artist":  "ЭРДЭНЭСҮХ.Н"
    },
    {
        "code1":  "",
        "code2":  "72635",
        "title":  "МОНГОЛОО САНАСАН СЭТГЭЛ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "71302",
        "title":  "МОНГОЛООРОО",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "73281",
        "title":  "МОНГОЛООРОО АЯЛЪЯ",
        "artist":  "БҮСГҮЙ ЕРТӨНЦ БАГ"
    },
    {
        "code1":  "",
        "code2":  "72145",
        "title":  "МОНГОЛООРОО БАЙГААСАЙ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71003",
        "title":  "МОНГОЛООРОО БАЙГААСАЙ",
        "artist":  "ГҮНДАЛАЙ.Л"
    },
    {
        "code1":  "",
        "code2":  "70862",
        "title":  "МОНГОЛООРОО ОМОГШИЦГООЁ",
        "artist":  "НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "72784",
        "title":  "МОНГОЛЫН НАМАР",
        "artist":  "ЦОГ-ЭРДЭНЭ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73381",
        "title":  "МОНГОЛЫН САЙХАН ЭРЧҮҮД",
        "artist":  "БАДНААНЯМБУУ.О"
    },
    {
        "code1":  "",
        "code2":  "82324",
        "title":  "МОРЕ",
        "artist":  "ЮРИЙ АНТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "71269",
        "title":  "МОРИН ДЭЛ ДЭЭР",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73664",
        "title":  "МОРИН ЭРДЭНЭ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72857",
        "title":  "МОРЬТОЙ ХИЙМОРЬТОЙ МОНГОЛ ЭРЧҮҮД",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "73328",
        "title":  "МОРЬТОЙ ХҮНИЙ ХИЙМОРЬ",
        "artist":  "НЯМЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "82289",
        "title":  "МОРЯЧКА",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82549",
        "title":  "МОСКВА",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82368",
        "title":  "МОСКОВСКИЕ ОКНА",
        "artist":  "ИРИНА БРЖЕВСКАЯ"
    },
    {
        "code1":  "",
        "code2":  "82270",
        "title":  "МОСКОВСКИЙ БИТ",
        "artist":  "МУЗЫКА ХАВТАН Е."
    },
    {
        "code1":  "",
        "code2":  "82290",
        "title":  "МОТЫЛЁК",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "73979",
        "title":  "МОЯ",
        "artist":  "BAYNAA"
    },
    {
        "code1":  "",
        "code2":  "82242",
        "title":  "МОЯ ЛЮБОВЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82045",
        "title":  "МОЯ ЛЮБОВЬ РОТАРУ",
        "artist":  "МАТЕЦКИЙ В. ФАЙБУШЕ"
    },
    {
        "code1":  "",
        "code2":  "82019",
        "title":  "МОЯ МАЛЫШКА",
        "artist":  "ГРУППА \"НА НА\""
    },
    {
        "code1":  "",
        "code2":  "82990",
        "title":  "МУЖИЧОК С ГАРМОШКОЙ",
        "artist":  "МУЗЫКА НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "82444",
        "title":  "МУЗЫКА НАС СВЯЗАЛА",
        "artist":  "ГРУППА - МИРАЖ"
    },
    {
        "code1":  "",
        "code2":  "82316",
        "title":  "МУРАВЕЙНИК",
        "artist":  "ГРУППА КИНО"
    },
    {
        "code1":  "",
        "code2":  "72131",
        "title":  "МУУХАЙ ЖААЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70365",
        "title":  "МӨНГӨ",
        "artist":  "НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70789",
        "title":  "МӨНГӨН БОРОО",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73019",
        "title":  "МӨНГӨН ДУУЛГАТ АЛТАЙ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "74460",
        "title":  "МӨНГӨН САРАН",
        "artist":  "БАДМА"
    },
    {
        "code1":  "",
        "code2":  "72130",
        "title":  "МӨНХ ТЭНГЭРИЙН ОРОН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73608",
        "title":  "МӨНХ ТЭНГЭРИЙН ХУРАЙ",
        "artist":  "ЭРДЭНЭЧИМЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "73433",
        "title":  "МӨНХИЙН АМЬДРАЛ",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "70945",
        "title":  "МӨНХИЙН АРИУН ХАЙР",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "70341",
        "title":  "МӨНХИЙН ДУУДЛАГАТАЙ ЗАЛУУ НАС",
        "artist":  "АНХАА.О"
    },
    {
        "code1":  "",
        "code2":  "70733",
        "title":  "МӨНХИЙН ЗАЛУУ ХАЙР",
        "artist":  "БЯМБАЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73875",
        "title":  "МӨНХИЙН ЗАЛУУ ХАЙР",
        "artist":  "ОТГОНБАЯР.Т \u0026 АРИУНСАН.Д"
    },
    {
        "code1":  "",
        "code2":  "72919",
        "title":  "МӨНХИЙН УС",
        "artist":  "БАТ-ОРГИЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "71836",
        "title":  "МӨНХИЙН УС",
        "artist":  "НОЁН БОНДГОР \u0026 ХЭРЭН ЛИЖ"
    },
    {
        "code1":  "",
        "code2":  "71861",
        "title":  "МӨНХИЙН ХАЙР",
        "artist":  "АНХБАЯР.А \u0026 ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "72166",
        "title":  "МӨНХӨД ДУРСАГДАХ АВАРГА",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "71581",
        "title":  "МӨНХӨД ДУРСАГДАХ ИЖИЙ",
        "artist":  "АМАРЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "74381",
        "title":  "МӨНХӨД ДУУРСАГДАХ ИЖИЙ",
        "artist":  "БҮРЭНЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "73782",
        "title":  "МӨНХӨД МОНГОЛ",
        "artist":  "АМАРСАНАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72660",
        "title":  "МӨНХӨД ЧАМАЙГАА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "71797",
        "title":  "МӨР",
        "artist":  "ГАНБОЛОР.Э"
    },
    {
        "code1":  "",
        "code2":  "70653",
        "title":  "МӨРГӨЛИЙН ДУУ",
        "artist":  "ӨРГӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71099",
        "title":  "МӨРӨӨДЛИЙН ДУУ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "74263",
        "title":  "МӨРӨӨДЛИЙН ДУУ",
        "artist":  "ДЭЛГЭРБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "72956",
        "title":  "МӨРӨӨДЛИЙН УЯНГА",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "71407",
        "title":  "МӨРӨӨДЛИЙН ХАЙР",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71103",
        "title":  "МӨРӨӨДӨЛ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70585",
        "title":  "МӨӨМ БАРЬЯ",
        "artist":  "FAR AWAY ХАМТЛАГ \u0026 DEGI"
    },
    {
        "code1":  "",
        "code2":  "82534",
        "title":  "НА БЕРЕГУ НЕБА",
        "artist":  "ДИМА БИЛАН"
    },
    {
        "code1":  "",
        "code2":  "82209",
        "title":  "НА КЛАДБИЩЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82229",
        "title":  "НА ТИХОРЕЦКУЮ СОСТАВ",
        "artist":  "МУЗЫКА ТАРИВЕРДИЕВ"
    },
    {
        "code1":  "",
        "code2":  "73211",
        "title":  "НААДАЦГААЯ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "73177",
        "title":  "НААДМЫН ӨГЛӨӨ",
        "artist":  "ЭНХМАНДАХ.С МАНЛАЙБААТАР.Г БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74140",
        "title":  "НААШ ИР БҮСГҮЙ",
        "artist":  "АМАРТҮВШИН.Д ЖҮЖИГЧИН"
    },
    {
        "code1":  "",
        "code2":  "71676",
        "title":  "НАВЧ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71020",
        "title":  "НАВЧИН ДЭЭРХ ШҮҮДЭР",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70888",
        "title":  "НАВЧХАНД ӨРГӨХ ДУУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71928",
        "title":  "НАД ШИГ МЭДЭР",
        "artist":  "ГАНТОГОО.С"
    },
    {
        "code1":  "",
        "code2":  "72646",
        "title":  "НАДААС БҮҮ",
        "artist":  "FIRE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72010",
        "title":  "НАДАД БАС ЧАМД",
        "artist":  "SOUND OF KISS \u0026 ЗАЯА ТАТАР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73474",
        "title":  "НАДАД МӨРӨӨДӨЛ БИЙ",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74235",
        "title":  "НАДАД ЧАМД ЮУ ХЭРЭГТЭЙ ВЭ",
        "artist":  "СЭРСЭНДЭМИД.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72967",
        "title":  "НАДАД ҮЛД",
        "artist":  "НӨЛӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72968",
        "title":  "НАДАД ҮЛДСЭНГҮЙ",
        "artist":  "СОЛОНГО.Т ГОЛЛАНД САРНАЙ"
    },
    {
        "code1":  "",
        "code2":  "71566",
        "title":  "НАДАД ӨГӨӨГҮЙ ХАЙР",
        "artist":  "ХУЛАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "74189",
        "title":  "НАДДАА ИРЭЭЧ",
        "artist":  "MB DUET ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82266",
        "title":  "НАДЕЖДА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71153",
        "title":  "НАДРУУ ЧИ ЗАЛГААРАЙ",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "73310",
        "title":  "НАЙЗ",
        "artist":  "ДЭЛГЭРЦОГТ.Г \u0026 ЭРБОЛД.Э \u0026 ЖИГҮҮР.Х \u0026 ДАРХАНБААТ"
    },
    {
        "code1":  "",
        "code2":  "73770",
        "title":  "НАЙЗ",
        "artist":  "БАТУХ"
    },
    {
        "code1":  "",
        "code2":  "72523",
        "title":  "НАЙЗ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "73658",
        "title":  "НАЙЗ",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "73120",
        "title":  "НАЙЗ МИНЬ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73434",
        "title":  "НАЙЗ МИНЬ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "73965",
        "title":  "НАЙЗ НЬ ТЭР Л ХЭВЭЭРЭЭ",
        "artist":  "ЧУЛУУНЧИМЭГ..Э"
    },
    {
        "code1":  "",
        "code2":  "71594",
        "title":  "НАЙЗАА НААШ ИР",
        "artist":  "ГАНСҮХ.Д"
    },
    {
        "code1":  "",
        "code2":  "73212",
        "title":  "НАЙЗАА НАМАЙГ ХАРААРАЙ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "74039",
        "title":  "НАЙЗУУД",
        "artist":  "ПОП БОБО"
    },
    {
        "code1":  "",
        "code2":  "72695",
        "title":  "НАЙЗУУД",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "71849",
        "title":  "НАЙЗУУД",
        "artist":  "АЛТАНЦЭЦЭГ.Ж \u0026 НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "70749",
        "title":  "НАЙЗУУД МИНЬ",
        "artist":  "ХҮРЭЛБААТАР.Х"
    },
    {
        "code1":  "",
        "code2":  "73754",
        "title":  "НАЙЗУУД МИНЬ",
        "artist":  "БАТТОГТОХ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72562",
        "title":  "НАЙЗУУДАА САНАНА",
        "artist":  "ЖАГАР.А \u0026 МИШЭЭЛ.Э"
    },
    {
        "code1":  "",
        "code2":  "73636",
        "title":  "НАЙЗУУДДАА",
        "artist":  "БААСАНДОРЖ.Х"
    },
    {
        "code1":  "",
        "code2":  "71905",
        "title":  "НАЙЗУУДЫН ДУУ",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "74193",
        "title":  "НАЙРЛАЯ ХАЙРЛАЯ",
        "artist":  "ЭЛБЭГЗАЯА.Ц \u0026 ЯНЖИНДАРЬ.М"
    },
    {
        "code1":  "",
        "code2":  "70766",
        "title":  "НАЛАЙХЫН ЦЭНХЭР ХӨНДИЙ",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "70758",
        "title":  "НАЛГАР НАМРЫН УЯНГА",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "82416",
        "title":  "НАМ ТА-РА-РАМ",
        "artist":  "КАРАМЕЛЬ"
    },
    {
        "code1":  "",
        "code2":  "73480",
        "title":  "НАМАЙГ БИТГИЙ ЯВУУЛААЧ",
        "artist":  "ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74159",
        "title":  "НАМАЙГ МЭДЭР",
        "artist":  "DOID"
    },
    {
        "code1":  "",
        "code2":  "70907",
        "title":  "НАМАЙГ СОНС",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "73041",
        "title":  "НАМАЙГ СЭРГЭЭСЭН ХАЙР",
        "artist":  "S AND I ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71467",
        "title":  "НАМАЙГ УУЧИЛ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "70164",
        "title":  "НАМАЙГ ХАЙРЛААД ӨГӨӨЧ",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "71317",
        "title":  "НАМАЙГ ЭЗЭМДЭХ ЧИНИЙ СЭТГЭЛ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "74127",
        "title":  "НАМАЙГ ӨӨРЧИЛСӨН",
        "artist":  "БЭЛЭГЭЭ \u0026 АМГАА"
    },
    {
        "code1":  "",
        "code2":  "74473",
        "title":  "НАМАЙГАА ГОЁООРОЙ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "71534",
        "title":  "НАМАЙГАА ДУРСААРАЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "70290",
        "title":  "НАМАЙГАА ДУРСААРАЙ",
        "artist":  "ЭНХБАТ.Н"
    },
    {
        "code1":  "",
        "code2":  "71167",
        "title":  "НАМАР ААВ",
        "artist":  "САНДАГДОРЖ.Ө"
    },
    {
        "code1":  "",
        "code2":  "72808",
        "title":  "НАМАРЖИН ОРСОН БОРОО",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "70525",
        "title":  "НАМРАА ДУУЛЪЯ",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "72744",
        "title":  "НАМРЫН ГУНИГ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "73450",
        "title":  "НАМРЫН ДУРДАТГАЛ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "71270",
        "title":  "НАМРЫН ДУРСАМЖ",
        "artist":  "ОКТЯБРЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "70530",
        "title":  "НАМРЫН ДУРСАМЖ",
        "artist":  "ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "73451",
        "title":  "НАМРЫН ДУРСАМЖ",
        "artist":  "ТУЛГА.Г \u0026 БЯМБАДЭЛГЭР.Ж"
    },
    {
        "code1":  "",
        "code2":  "73966",
        "title":  "НАМРЫН ДУРСАМЖ",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г \u0026 БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "73665",
        "title":  "НАМРЫН ӨГЛӨӨ",
        "artist":  "БАТТУЛГА.О"
    },
    {
        "code1":  "",
        "code2":  "71478",
        "title":  "НАМРЫН ӨНГӨ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "72230",
        "title":  "НАМРЫН ӨНГӨ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "71780",
        "title":  "НАМРЫН ӨНГӨ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70730",
        "title":  "НАМРЫН ӨНГӨ ОРЛОО ЭЭЖЭЭ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "70602",
        "title":  "НАМУУН БАЙГАЛЬ",
        "artist":  "ЦЭРЭНДОЛГОР.С"
    },
    {
        "code1":  "",
        "code2":  "74440",
        "title":  "НАМУУН ҮДЭШ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "70603",
        "title":  "НАМУУН ҮДЭШ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "74197",
        "title":  "НАМХАН БУУРАЛ ЭЭЖ",
        "artist":  "АНХТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71371",
        "title":  "НАНДИН",
        "artist":  "ANKHUUSH \u0026 D45 ХАМТЛАГ \u0026 БАЗУХ"
    },
    {
        "code1":  "",
        "code2":  "74205",
        "title":  "НАНДИН",
        "artist":  "ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "70196",
        "title":  "НАНДИН",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71974",
        "title":  "НАНДИН АМРАГ",
        "artist":  "МӨНХЧИМЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "71582",
        "title":  "НАНДИН ЗҮРХНИЙ ХАЙР",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "73252",
        "title":  "НАНДИН ИТГЭЛ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б \u0026 ДУГАРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "74077",
        "title":  "НАНДИН НӨХӨРЛӨЛ",
        "artist":  "АМАРТҮВШИН.Д \u0026 САРАНХӨХӨӨ.Ш \u0026 ДАШНЯМ.Э"
    },
    {
        "code1":  "",
        "code2":  "71583",
        "title":  "НАНДИН УЧРАЛ",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72328",
        "title":  "НАНДИН УЧРАЛ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "74247",
        "title":  "НАНДИН ХАЙР",
        "artist":  "БАЯНМӨНХ ХОССО"
    },
    {
        "code1":  "",
        "code2":  "74172",
        "title":  "НАНДИН ХАЙР",
        "artist":  "СОДНОМДАРЖАА.Д"
    },
    {
        "code1":  "",
        "code2":  "73609",
        "title":  "НАНДИН ХҮСЭЛ",
        "artist":  "НЯМЖАВ.Д \u0026 ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71543",
        "title":  "НАНДИН ХҮСЭЛ \"АХ ДҮҮС\" УСК ДУУ",
        "artist":  "БУЯНАА"
    },
    {
        "code1":  "",
        "code2":  "70889",
        "title":  "НАНДИН ХҮҮХДҮҮД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72329",
        "title":  "НАНДИН ШҮТЭЭН",
        "artist":  "БАТЧУЛУУН.Б"
    },
    {
        "code1":  "",
        "code2":  "73814",
        "title":  "НАНДИН ЭРДЭНЭ",
        "artist":  "ОТГОНБАЯР.Т \u0026 АРИУНСАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71064",
        "title":  "НАНДИН ЭРДЭНЭ",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "82135",
        "title":  "НАПЕРЕГОНКИ С ВЕТРОМ",
        "artist":  "ГРУППА \"КОРНИ\""
    },
    {
        "code1":  "",
        "code2":  "82417",
        "title":  "НАПИТ КИ ПОКРЕПЧЕ",
        "artist":  "ГРУППА - ЗВЕРИ"
    },
    {
        "code1":  "",
        "code2":  "82239",
        "title":  "НАПРАСНЫЕ СЛОВА",
        "artist":  "МУЗЫКА ТУХМАНОВ Д."
    },
    {
        "code1":  "",
        "code2":  "72036",
        "title":  "НАР ГЭДЭГ НЭРТЭЙ ОД",
        "artist":  "ЗОРИГ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71517",
        "title":  "НАР МИНЬ БАЙГ",
        "artist":  "S4 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72132",
        "title":  "НАР САР ОД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71781",
        "title":  "НАР ХУРАЙЛСАН МОНГОЛ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "70890",
        "title":  "НАРАА НААШ ИР СҮҮДРЭЭ ЦААШАА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71837",
        "title":  "НАРАН БУЛАГ",
        "artist":  "ГАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72330",
        "title":  "НАРАН ГИЙНЭ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70099",
        "title":  "НАРАН ДОТОРХИ НААДАМ",
        "artist":  "БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "70580",
        "title":  "НАРАН ЗҮГИЙН ХУРД МИНУ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70197",
        "title":  "НАРАН ЗҮГТ",
        "artist":  "ОТГОНТОГТОХ.Б \u0026 ГҮРРАГЧАА.Т \u0026 НЯМБАЯР.Д \u0026 ЦЭРЭН"
    },
    {
        "code1":  "",
        "code2":  "72344",
        "title":  "НАРАН МАНДАХ НУТАГ",
        "artist":  "ОСГОНБАЯР.Д"
    },
    {
        "code1":  "",
        "code2":  "74078",
        "title":  "НАРАН НУТАГ МИНЬ",
        "artist":  "ГАН-ЭРДЭНЭ.Х"
    },
    {
        "code1":  "",
        "code2":  "71943",
        "title":  "НАРАН ТЭНГЭР ИЖИЙ",
        "artist":  "ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "72785",
        "title":  "НАРАН ХАНЬ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71635",
        "title":  "НАРАН ХАНЬ",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71584",
        "title":  "НАРАН ЭЭЖ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 БОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "72389",
        "title":  "НАРАНД ОЙРХОН НУТАГ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "71889",
        "title":  "НАРИЙНЫ ГОЛ",
        "artist":  "ЯНЖИНДАРЬ.М"
    },
    {
        "code1":  "",
        "code2":  "73406",
        "title":  "НАРИЙНЫ ГОЛ",
        "artist":  "БАСХҮҮ.Г"
    },
    {
        "code1":  "",
        "code2":  "70656",
        "title":  "НАРЛАГ МОНГОЛ ОРОН",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72931",
        "title":  "НАРНЫ ДОР ҮНЭНТЭЙ ЯВААРАЙ",
        "artist":  "БЯМБАХҮҮ.П"
    },
    {
        "code1":  "",
        "code2":  "73936",
        "title":  "НАРНЫ ОРОН",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71034",
        "title":  "НАРНЫ ОРОН",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72289",
        "title":  "НАРНЫ УНАГА",
        "artist":  "ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "71838",
        "title":  "НАРНЫ ШУВУУД",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71134",
        "title":  "НАРТ ОРЧЛОН",
        "artist":  "ТӨМӨР.Х"
    },
    {
        "code1":  "",
        "code2":  "72578",
        "title":  "НАРТАД ГАНЦХАН ЭЭЖДЭЭ",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72366",
        "title":  "НАРТАД ТЭНГЭРИЙН ДОР",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70399",
        "title":  "НАРТЫН ДООР ЖАРГАЛТАЙ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "82064",
        "title":  "НАС НЕ ДОГОНЯТ",
        "artist":  "ТАТУ"
    },
    {
        "code1":  "",
        "code2":  "71384",
        "title":  "НАС ТОГТОХ САЙХАН",
        "artist":  "ДАШНЯМ.Д"
    },
    {
        "code1":  "",
        "code2":  "73042",
        "title":  "НАС ТООЛОХГҮЙ ДУРЛАЛ",
        "artist":  "LUNATIC ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71479",
        "title":  "НАСААРАА ЧАМТАЙГАА",
        "artist":  "БААСАНДЭЛГЭР.А"
    },
    {
        "code1":  "",
        "code2":  "73105",
        "title":  "НАСАН ТУРШИЙН НАЙЗ",
        "artist":  "НАРАН.С \u0026 S4 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71913",
        "title":  "НАСАН ТУРШИЙН ХАЙР",
        "artist":  "ДОРЖДЭРЭМ.Г \u0026 АРИУН-ЭРДЭНЭ.М"
    },
    {
        "code1":  "",
        "code2":  "70502",
        "title":  "НАСАН ТУРШИЙН ХАЙР",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "73178",
        "title":  "НАСАНД ОЛДСОН ХАНЬ",
        "artist":  "ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "74173",
        "title":  "НАСНЫ БАЯСГАЛАН",
        "artist":  "БАТСАЙХАН.Т \u0026 ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70546",
        "title":  "НАСНЫ БАЯСГАЛАН",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "72833",
        "title":  "НАСНЫ ГАНЦХАН ХАНЬ",
        "artist":  "ДАЛАНТАЙ.У \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70614",
        "title":  "НАСНЫ ГАНЦХАН ХАНЬ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70604",
        "title":  "НАСНЫ НАМАР",
        "artist":  "ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "73784",
        "title":  "НАСНЫ УРСГАЛ",
        "artist":  "ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "70642",
        "title":  "НАСТАН БУУРАЛ ЭМЭЭ",
        "artist":  "ЦЭРЭНЧИМЭД.С"
    },
    {
        "code1":  "",
        "code2":  "71141",
        "title":  "НАСТАН БУУРАЛ ЭМЭЭ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "82445",
        "title":  "НАТАШКА",
        "artist":  "ГРУППА – ПРЕМЬЕР МИНИСТР"
    },
    {
        "code1":  "",
        "code2":  "82550",
        "title":  "НАШ КРАЙ",
        "artist":  "ДЕТСКАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82136",
        "title":  "НАШ СОСЕД",
        "artist":  "ГРУППА \"ФАБРИКА\""
    },
    {
        "code1":  "",
        "code2":  "70147",
        "title":  "НАЯН БУЛАГ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "74218",
        "title":  "НЭГ АНГИЙНХАН",
        "artist":  "GALA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70463",
        "title":  "НЭГ Л МЭДЭХЭД УУЛЗАНА ДАА",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "72031",
        "title":  "НЭГ Л ТОГТОХГҮЙ БАЙХ ЧИНЬ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "72563",
        "title":  "НЭГ Л УДАА",
        "artist":  "ХИШИГДЭЛГЭР.Ж"
    },
    {
        "code1":  "",
        "code2":  "70185",
        "title":  "НЭГ Л УУЧИЛЪЯ",
        "artist":  "ДЭРМЭЭ.Д"
    },
    {
        "code1":  "",
        "code2":  "73393",
        "title":  "НЭГ Л ХҮНИЙХ",
        "artist":  "TOPLINE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72845",
        "title":  "НЭГ Л ӨДӨР",
        "artist":  "UB NIGHT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72994",
        "title":  "НЭГ Л ӨДӨР",
        "artist":  "CODE 26 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72933",
        "title":  "НЭГЭН ГОЛЫН ХАРХҮҮ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "72263",
        "title":  "НЭГЭН ЗАЛУУ",
        "artist":  "ОТГОНЧИМЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "72872",
        "title":  "НЭРИЙГ ЧИНЬ БИЧЬЕ",
        "artist":  "ГАНТУЛГА ОПОЗИТ \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71995",
        "title":  "НЭРЭЭ ХЭЛЭЭЧ БҮСГҮЙ МИНЬ",
        "artist":  "ДЭМБЭРЭЛНЯМБУУ.Д"
    },
    {
        "code1":  "",
        "code2":  "70790",
        "title":  "НИЙГЭМ ХОНГОР",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70584",
        "title":  "НИЙСЛЭЛ ХҮҮ",
        "artist":  "УСК ДУУ"
    },
    {
        "code1":  "",
        "code2":  "70557",
        "title":  "НИСГЭГЧИЙН ДУУ",
        "artist":  "ДАШНЯМ.Д"
    },
    {
        "code1":  "",
        "code2":  "73804",
        "title":  "НИСМЭЭР БАЙНА",
        "artist":  "MOP-G \u0026 MABERRANT \u0026 BOOMT"
    },
    {
        "code1":  "",
        "code2":  "73692",
        "title":  "НОЁН ГЭГЭЭНИЙ ХУРД",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "82193",
        "title":  "НОВОГОДНИЙ ХОРОВОД",
        "artist":  "СТРУВЕ Г. СОЛОВЬЁВА"
    },
    {
        "code1":  "",
        "code2":  "70846",
        "title":  "НОГООН ДАРЬ ЭХ",
        "artist":  "МӨНХШҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "82165",
        "title":  "НОЧЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82519",
        "title":  "НОЧЬ",
        "artist":  "ГУБИН А."
    },
    {
        "code1":  "",
        "code2":  "82091",
        "title":  "НУ И ПУСТЬ",
        "artist":  "ТРЕТЬЯК Н."
    },
    {
        "code1":  "",
        "code2":  "82197",
        "title":  "НУ ПОЧЕМУ",
        "artist":  "МУЗЫКА УКУПНИК А."
    },
    {
        "code1":  "",
        "code2":  "82535",
        "title":  "НУ ЧТО,КРАСИВАЯ,ПОЕХАЛ КАТАТЬСЯ",
        "artist":  "ГРУППА “НА НА”"
    },
    {
        "code1":  "",
        "code2":  "74395",
        "title":  "НУЛИМСАА АРЧ",
        "artist":  "JS BOBO \u0026 ЛХАГВА"
    },
    {
        "code1":  "",
        "code2":  "74264",
        "title":  "НУТАГ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "70675",
        "title":  "НУТАГ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70821",
        "title":  "НУТАГ",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "72168",
        "title":  "НУТАГ",
        "artist":  "БЯМБАЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "72449",
        "title":  "НУТАГ АМЬТАЙ ААВ",
        "artist":  "МӨНХ-ОРГИЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71518",
        "title":  "НУТАГ МИНЬ СУРГУУЛЬ МИНЬ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "71890",
        "title":  "НУТАГТАА ЗАЛБИРАХ ДУУ",
        "artist":  "БЯМБАДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "74236",
        "title":  "НУТАГТАА ОЧЪЁ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72884",
        "title":  "НУТАГТАА ХҮҮ НЬ ИРЛЭЭ",
        "artist":  "БАТЗОРИГ.Б"
    },
    {
        "code1":  "",
        "code2":  "71272",
        "title":  "НУТГАА ЗОРИНО",
        "artist":  "МӨНХ-АМЬДРАЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "71555",
        "title":  "НУТГАА САНАЛАА",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "72993",
        "title":  "НУТГАА САНАХУЙ",
        "artist":  "НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "70105",
        "title":  "НУТГАА ТҮШИН ЖАРГАЯ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.С"
    },
    {
        "code1":  "",
        "code2":  "70847",
        "title":  "НУТГИЙН БАРАА",
        "artist":  "НЯМЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70591",
        "title":  "НУТГИЙН БАРАА",
        "artist":  "АЗДЭЛГЭР.А"
    },
    {
        "code1":  "",
        "code2":  "70558",
        "title":  "НУТГИЙН ЗАМ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "70271",
        "title":  "НУТГИЙН ЗҮГ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "72534",
        "title":  "НУТГИЙН МИНЬ СУРАГ",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "70410",
        "title":  "НУТГИЙН НУУР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70564",
        "title":  "НУТГИЙН САЙХАН БЭР",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71944",
        "title":  "НУТГИЙН ЦЭНХЭР НУУРАА ДУУЛЪЯ",
        "artist":  "СҮХБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "73407",
        "title":  "НУТГИЙН ЧАМДАА",
        "artist":  "БАТТУЛГА.Э"
    },
    {
        "code1":  "",
        "code2":  "73352",
        "title":  "НУТГИЙН ЧУЛУУ",
        "artist":  "НЯМЖАВ.Д \u0026 ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73286",
        "title":  "НУТГИЙН ЧУЛУУ",
        "artist":  "FREEZONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70172",
        "title":  "НУУЖ Л ЯВЪЯ ДАА",
        "artist":  "СҮРЭНЛХАМ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73150",
        "title":  "НУУРЫН ХУН",
        "artist":  "ОТГОНЧИМЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "74396",
        "title":  "НУУЦ АМРАГ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72909",
        "title":  "НУУЦХАН",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "74049",
        "title":  "НУУЦХАН СЭТГЭЛ",
        "artist":  "НАРАНЦОГТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71330",
        "title":  "НУУЦХАН СЭТГЭЛ",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "70663",
        "title":  "НУУЦХАН ХАЙР",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72290",
        "title":  "НУУЦХАН ЧАМДАА",
        "artist":  "МӨНХСОЁЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70171",
        "title":  "НӨХӨРЛӨЛИЙН ДУУ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 НАЙДАНДОРЖ.Д \u0026 БОЛД.Б \u0026 ЧИНБАЯ"
    },
    {
        "code1":  "",
        "code2":  "70516",
        "title":  "НҮД ХӨМСГИЙГ ЧИНЬ ХАРЪЯ Л ДАА",
        "artist":  "ҮНЭНХҮҮ.Х"
    },
    {
        "code1":  "",
        "code2":  "73253",
        "title":  "НҮДЭН",
        "artist":  "СӨРӨЛТ.Л"
    },
    {
        "code1":  "",
        "code2":  "70891",
        "title":  "НҮДЭН БУЛАГ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72910",
        "title":  "НҮДЭН МИНЬ",
        "artist":  "НЯМДАВАА.Д"
    },
    {
        "code1":  "",
        "code2":  "70545",
        "title":  "НҮДЭН НУУР",
        "artist":  "БЯМБАДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "70661",
        "title":  "НҮДЭН ОХИН",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71185",
        "title":  "НҮДЭН СОНДОР УСК ДУУ",
        "artist":  "ХИШИГБАЯР.Э \u0026 ЭНХЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71782",
        "title":  "НҮНЖИГТЭЙ МОНГОЛ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "70201",
        "title":  "НҮЦГЭН БАЙХЫГ МИНЬ БИТГИЙ ХАРААРАЙ",
        "artist":  "МИНЖИНСОР.Э"
    },
    {
        "code1":  "",
        "code2":  "82480",
        "title":  "О БОЖЕ КАКОЙ МУЖЧИНА",
        "artist":  "НАТАЛИ"
    },
    {
        "code1":  "",
        "code2":  "82521",
        "title":  "О ТЕБЕ, ДЛЯ ТЕБЯ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82500",
        "title":  "О ЧЕМ ПЛАЧУТ ГИТАРЫ",
        "artist":  "МУЗЫКА Д ИВАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82692",
        "title":  "ОБЛАКА",
        "artist":  "МУЗЫКА ЕГОРОВА В."
    },
    {
        "code1":  "",
        "code2":  "82065",
        "title":  "ОБЛАКА",
        "artist":  "АНДРЕЙ ГУБИН"
    },
    {
        "code1":  "",
        "code2":  "82220",
        "title":  "ОБЛАКА В РЕКЕ",
        "artist":  "МУЗЫКА И КОХАНОВСКИ"
    },
    {
        "code1":  "",
        "code2":  "82404",
        "title":  "ОБМАНИ МЕНЯ",
        "artist":  "ВЛАДИМИР ПРЕСЯКОВ"
    },
    {
        "code1":  "",
        "code2":  "82405",
        "title":  "ОБМАНИ НО ОСТАНЬСЯ",
        "artist":  "ГРУППА - ВИА ГРА"
    },
    {
        "code1":  "",
        "code2":  "71839",
        "title":  "ОВООТ УУРХАЙ",
        "artist":  "ЭРДЭНЭБАТ.Г \u0026 УЯНГА.Ө"
    },
    {
        "code1":  "",
        "code2":  "82817",
        "title":  "ОГНЕЙ ТАК МНОГО ЗОЛОТЫХ",
        "artist":  "МОЛЧАНОВ К."
    },
    {
        "code1":  "",
        "code2":  "82326",
        "title":  "ОГОНЁК",
        "artist":  "В.КОЛЕСНИКОВА"
    },
    {
        "code1":  "",
        "code2":  "82098",
        "title":  "ОГОНЬ И ВОДА",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82235",
        "title":  "ОГРОМНОЕ НЕБО",
        "artist":  "ФЕЛЬЦМАН О."
    },
    {
        "code1":  "",
        "code2":  "70830",
        "title":  "ОГТОРГУЙГ ОРХИСОН ШУВУУ",
        "artist":  "МЭДЭ"
    },
    {
        "code1":  "",
        "code2":  "71257",
        "title":  "ОГТОРГУЙД ЗАМХАРХААС ӨМНӨ",
        "artist":  "МАРАЛЖИНГОО.Б"
    },
    {
        "code1":  "",
        "code2":  "72846",
        "title":  "ОГЦОМ ДЭЭШ",
        "artist":  "MIXX ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "30044",
        "title":  "ОД",
        "artist":  "БАТУХ"
    },
    {
        "code1":  "",
        "code2":  "82143",
        "title":  "ОДИНОКАЯ ГАРМОНЬ",
        "artist":  "ВАЛЕНТИНА ТОЛКУНОВА"
    },
    {
        "code1":  "",
        "code2":  "82446",
        "title":  "ОДНА КАЛИНА",
        "artist":  "РОТАРУ СОФИЯ"
    },
    {
        "code1":  "",
        "code2":  "82137",
        "title":  "ОДНАЖДЫ",
        "artist":  "ГРУППА \"БРАВО\""
    },
    {
        "code1":  "",
        "code2":  "70986",
        "title":  "ОДОД БОЛОХЫН ХҮСЛЭН УСК ДУУ",
        "artist":  "МӨРӨӨДЛИЙН ТЕАТР"
    },
    {
        "code1":  "",
        "code2":  "73106",
        "title":  "ОДОД ДААРСАН ШӨНӨ",
        "artist":  "T.I ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72794",
        "title":  "ОДОО Л БИШ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "82343",
        "title":  "ОЙ МАМА ШИКА ДАМ",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82043",
        "title":  "ОЙ МАМА, МАМА",
        "artist":  "ЦЫГАНОВА ВИКА"
    },
    {
        "code1":  "",
        "code2":  "82214",
        "title":  "ОЙ ЦВЕТЁТ КАЛИНА",
        "artist":  "НАРОДНАЯ"
    },
    {
        "code1":  "",
        "code2":  "82536",
        "title":  "ОЙ, МОРОЗ, МОРОЗ",
        "artist":  "РУССКАЯ НАРОДНАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "72682",
        "title":  "ОЙЛГООРОЙ",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "72995",
        "title":  "ОЙЛГООЧ",
        "artist":  "FIRE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70960",
        "title":  "ОЙН ЗӨРӨГ",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "71074",
        "title":  "ОЙРХОН Л БАЙЖ ШҮҮ ДЭЭ",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70511",
        "title":  "ОЙРХОН Л БАЙЖ ШҮҮ ДЭЭ",
        "artist":  "АМАРЖАРГАЛ.Д \u0026 ШИРМЭНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "82328",
        "title":  "ОКЕАН И ТРИ РЕКИ",
        "artist":  "В.МЕЛАДЗЕ ВИА ГРА"
    },
    {
        "code1":  "",
        "code2":  "82504",
        "title":  "ОЛЕ ОЛЕ",
        "artist":  "ЛЕОНИД АГУТИН"
    },
    {
        "code1":  "",
        "code2":  "73453",
        "title":  "ОЛЛОО БИ",
        "artist":  "ОНОНБАЯР.Ш"
    },
    {
        "code1":  "",
        "code2":  "72084",
        "title":  "ОЛОН ЖИЛИЙН ХОЙНО",
        "artist":  "БОЛОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72881",
        "title":  "ОЛОНТОЙ ЯВСАН ААВ МИНЬ",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "72048",
        "title":  "ОЛУУЛАА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "74219",
        "title":  "ОЛЯ",
        "artist":  "BEEZY"
    },
    {
        "code1":  "",
        "code2":  "73667",
        "title":  "ОМГОЛОН ЗАЛУУ НАС",
        "artist":  "ДЭЛГЭРБОЛД.Г"
    },
    {
        "code1":  "",
        "code2":  "71718",
        "title":  "ОН ЖАВ \"НАРНЫ ЖИМ\" УСК ДУУ",
        "artist":  "ГАНТУЛГА.О"
    },
    {
        "code1":  "",
        "code2":  "70934",
        "title":  "ОН ЦАГ ХУГАЦАА",
        "artist":  "VANQUISH ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72554",
        "title":  "ОНОНГИЙН ХЭЭР",
        "artist":  "ЭРДЭНЭ-ОЧИР.Д"
    },
    {
        "code1":  "",
        "code2":  "70234",
        "title":  "ОНЦГОЙ ТӨРСӨН БҮСГҮЙ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "82035",
        "title":  "ОПЕРА",
        "artist":  "ВИТАС"
    },
    {
        "code1":  "",
        "code2":  "82602",
        "title":  "ОРАНЖЕВАЯ ПЕСНЯ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82271",
        "title":  "ОРАНЖЕВЫЙ ГАЛСТУК",
        "artist":  "ХАВТАН Е."
    },
    {
        "code1":  "",
        "code2":  "74338",
        "title":  "ОРГИЛУУН ДАРС",
        "artist":  "БЯМБАА.Н"
    },
    {
        "code1":  "",
        "code2":  "71169",
        "title":  "ОРГИХЫН БУЛАГ",
        "artist":  "ХАТАНБААТАР.Ц"
    },
    {
        "code1":  "",
        "code2":  "71798",
        "title":  "ОРОЙТСОН БОРОО",
        "artist":  "АМИНА.Т \u0026 БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "71048",
        "title":  "ОРОС ДУУНЫ ЦОМОРЛИГ",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70101",
        "title":  "ОРХИЖ ЧАДАМГҮЙ ХАЙР",
        "artist":  "ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "73454",
        "title":  "ОРЧЛОН ДЭЛХИЙДЭЭ БИД ЖАРГАЛТАЙ",
        "artist":  "УРАНЧИМЭГ.Ж \u0026 ХАТАНБААТАР.П"
    },
    {
        "code1":  "",
        "code2":  "70892",
        "title":  "ОРЧЛОН ХОРВООГИЙН ХҮҮХДҮҮД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71480",
        "title":  "ОРЧЛОНГ ХАЙРЛААРАЙ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "72085",
        "title":  "ОРЧЛОНГИЙН АМЬДРАЛ",
        "artist":  "МӨНХБАТ.Н"
    },
    {
        "code1":  "",
        "code2":  "71996",
        "title":  "ОРЧЛОНГИЙН САЙХАН ХАНЬ",
        "artist":  "ГАНЗОРИГ.Г \u0026 ЭНХЦЭЦЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70198",
        "title":  "ОРЧЛОНГИЙН ЯРУУСАЛ",
        "artist":  "ЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "74324",
        "title":  "ОРЧЛОНД БИ АЗТАЙ ТӨРЖЭЭ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71663",
        "title":  "ОРЧЛОНД ГАНЦХАН ЭЭЖДЭЭ",
        "artist":  "АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "70622",
        "title":  "ОРЬ ЗАЛУУ НАС",
        "artist":  "ЯНЖИНДУЛАМ.М"
    },
    {
        "code1":  "",
        "code2":  "82306",
        "title":  "ОСЕННИЙ ДЖАЗ",
        "artist":  "АНЖЕЛИКА ВАРУМ"
    },
    {
        "code1":  "",
        "code2":  "82230",
        "title":  "ОСЕННИЙ ПОЦЕЛУЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82447",
        "title":  "ОСЕНЬ",
        "artist":  "ГРУППА - ДДТ"
    },
    {
        "code1":  "",
        "code2":  "82370",
        "title":  "ОСЕНЬ",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "82348",
        "title":  "ОСТОРОЖНО ЛИСТОПАД",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82371",
        "title":  "ОСТРОВ НЕВЕЗЕНИЯ",
        "artist":  "АНДРЕЙ МИРОНОВ"
    },
    {
        "code1":  "",
        "code2":  "82154",
        "title":  "ОТ ЗВОНКА ДО ЗВОНКА",
        "artist":  "МИХАИЛ ШУФУТИНСКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82138",
        "title":  "ОТ ПЕЧАЛИ ДО РАДОСТИ",
        "artist":  "ЮРИЙ АНТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "72450",
        "title":  "ОТГОНТЭНГЭР ШҮТЭЭН",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "82482",
        "title":  "ОТПУСТИ МЕНЯ",
        "artist":  "ТАИСИЯ ПОВАЛИЙ"
    },
    {
        "code1":  "",
        "code2":  "82121",
        "title":  "ОТЧЕГО",
        "artist":  "ЮРИЙ АНТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "82818",
        "title":  "ОТЧЕГО ГАРМОНЬ ПОЕТ",
        "artist":  "ПАХМУТОВА А."
    },
    {
        "code1":  "",
        "code2":  "82481",
        "title":  "ОФИЦЕРЫ",
        "artist":  "ГАЗМАНОВ О."
    },
    {
        "code1":  "",
        "code2":  "72107",
        "title":  "ОХИН",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "74413",
        "title":  "ОХИН ДОО ХАЙРТАЙ ШҮҮ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71258",
        "title":  "ОХИН ЗАЯА",
        "artist":  "MR DOGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71244",
        "title":  "ОХИН МИНЬ ЭЭЖДЭЭ ИР",
        "artist":  "ТУНГАЛАГ.Б"
    },
    {
        "code1":  "",
        "code2":  "74112",
        "title":  "ОХИН ТЭНГЭР",
        "artist":  "БЯМБАА.Н"
    },
    {
        "code1":  "",
        "code2":  "73044",
        "title":  "ОХИН ЧАМТАЙ",
        "artist":  "BOOMTOWN ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72188",
        "title":  "ОХИН ҮР МИНЬ",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "71811",
        "title":  "ОХИН ҮР МИНЬ",
        "artist":  "ПЭРЭНЛЭЙЛХАГВА.Д"
    },
    {
        "code1":  "",
        "code2":  "74309",
        "title":  "ОХИН ҮР МИНЬ",
        "artist":  "БҮРЭНЖАРГАЛ.Х"
    },
    {
        "code1":  "",
        "code2":  "74441",
        "title":  "ОХИН ҮР МИНЬ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "72957",
        "title":  "ОХИНДОО",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70848",
        "title":  "ОЧИЖ ЯВНА ЧАМРУУГАА",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70431",
        "title":  "ОЧООД ЗОЛГОНО ДОО",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "73045",
        "title":  "ОЮУНАА",
        "artist":  "ЦОВОО.Д \u0026 ЭНХМАНЛАЙ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70421",
        "title":  "ОЮУТАН ОН ЖИЛҮҮД",
        "artist":  "НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71044",
        "title":  "ОЮУТНЫ НАМАР",
        "artist":  "УРАНЧИМЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "71319",
        "title":  "ОЮУТНЫ НАМАР",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "73101",
        "title":  "ӨВ СОЁЛ",
        "artist":  "МААДАЙ"
    },
    {
        "code1":  "",
        "code2":  "71971",
        "title":  "ӨВЛИЙН АДУУЧИН",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73952",
        "title":  "ӨВЛИЙН УЯНГА",
        "artist":  "MOLBOYZ"
    },
    {
        "code1":  "",
        "code2":  "74079",
        "title":  "ӨВЛИЙН ХАЙР",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "70805",
        "title":  "ӨВЛИЙН ХАЙРЫН ДУУ",
        "artist":  "M AND B ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70107",
        "title":  "ӨВЛИЙН ШӨНӨ",
        "artist":  "FREEZONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72969",
        "title":  "ӨВЛИЙН ҮДЭШ",
        "artist":  "ЭНХМАНЛАЙ.Ц \u0026 ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "71519",
        "title":  "ӨВӨЛ ХАЙР",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "71972",
        "title":  "ӨВӨӨДӨӨ ДУУЛАХ ДУУ",
        "artist":  "ТҮДЭВДОРЖ.П \u0026 СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "72584",
        "title":  "ӨГЛӨӨ ШИГ ЭХ ОРОН",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "70043",
        "title":  "ӨГӨӨМӨР ХУРД",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71273",
        "title":  "ӨДТЭЙ БИЧИГ",
        "artist":  "МЯГМАР.Д"
    },
    {
        "code1":  "",
        "code2":  "72465",
        "title":  "ӨДӨР ӨДРИЙН НАР",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "74325",
        "title":  "ӨЛЗИЙТ ЭЭЖДЭЭ МӨРГӨЕ",
        "artist":  "ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72636",
        "title":  "ӨНДӨР АВАРГА",
        "artist":  "БАТТУЛГА.Б"
    },
    {
        "code1":  "",
        "code2":  "72970",
        "title":  "ӨНЧИН ТОГОРУУ",
        "artist":  "ЭНХМАНЛАЙ.Ц \u0026 ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "74339",
        "title":  "ӨНЧИН ТОГОРУУ",
        "artist":  "GALA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72769",
        "title":  "ӨНЧИН УЛИАС",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72594",
        "title":  "ӨНӨ МӨНХ ОРОН",
        "artist":  "ОТГОНЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71730",
        "title":  "ӨНӨ МӨНХӨД",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "72795",
        "title":  "ӨНӨӨДРИЙГ ХАЙРЛАЖ ӨӨРӨӨР АМЬДАРЦГААЯ",
        "artist":  "ТЭМҮҮЛЭН A SOUND ХАМТЛАГ \u0026 ЦЭЛМҮҮН.Ч"
    },
    {
        "code1":  "",
        "code2":  "70104",
        "title":  "ӨР ЗҮРХНИЙ ЭЭЖ",
        "artist":  "ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "74427",
        "title":  "ӨР ӨВТГӨХ ЮМ БҮХНИЙГ ДУУЛ",
        "artist":  "ТУВААСҮРЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "73329",
        "title":  "ӨРГӨН СЭЛЭНГЭ",
        "artist":  "СӨРӨЛТ.Л"
    },
    {
        "code1":  "",
        "code2":  "73020",
        "title":  "ӨССӨН НУТАГ",
        "artist":  "НАЙДАНДОРЖ.Д \u0026 ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "71431",
        "title":  "ӨХӨӨРДӨН ТОРНИУЛСАН ҮР МИНЬ",
        "artist":  "ОТГОНГЭРЭЛ.М \u0026 МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70186",
        "title":  "ӨЧИГДӨР",
        "artist":  "БААГИЙ NO NAME ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70987",
        "title":  "ӨЧИГДӨР МИНИЙ МАРГААШ",
        "artist":  "МӨӨГИЙ ТАТАР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72305",
        "title":  "ӨӨ ХАЙРТ МИНЬ",
        "artist":  "ЭНХМАНЛАЙ.Ц \u0026 ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "74355",
        "title":  "ӨӨДРӨГ АМЬДАРЦГААЯ",
        "artist":  "БАТМӨНХ.Ё \u0026 БАЯНДАЛАЙ.Б \u0026 БУЯНДЭЛГЭР.Н"
    },
    {
        "code1":  "",
        "code2":  "74141",
        "title":  "ӨӨДРӨГ АМЬДРАЛ",
        "artist":  "БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "73918",
        "title":  "ӨӨРИЙНХӨӨРӨӨ",
        "artist":  "НОМУУНДЭЛГЭР.Б"
    },
    {
        "code1":  "",
        "code2":  "73715",
        "title":  "ӨӨРИЙНХӨӨРӨӨ",
        "artist":  "MAN ON THE MOON \u0026 ROOCKIE"
    },
    {
        "code1":  "",
        "code2":  "73980",
        "title":  "ӨӨРИЙНХӨӨРӨӨ АМЬДАРМААР БАЙНА",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72537",
        "title":  "ӨӨРТЭЙГӨӨ ЯРИЛЦАХУЙ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71862",
        "title":  "ӨӨРТЭЙГӨӨ ЯРИЛЦАХУЙ",
        "artist":  "БАТСҮХ.С \u0026 БАТ-ЭНЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71111",
        "title":  "ӨӨРТӨӨ ДУУЛАХ ДУУ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "73903",
        "title":  "ӨӨРӨӨ МЭД",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73011",
        "title":  "ӨӨРӨӨР ДУУЛЖ ЧАДСАНГҮЙ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71664",
        "title":  "ӨӨШГӨӨ ЮУ ДАА",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "82210",
        "title":  "ПАПА КУПИЛ ГРАНАТОМЕТ",
        "artist":  "ЕВТЮШКИН Д.ПУГАЧЕВ"
    },
    {
        "code1":  "",
        "code2":  "82240",
        "title":  "ПАРА ГНЕДЫХ",
        "artist":  "МУЗЫКА ДОНАУРОВ С."
    },
    {
        "code1":  "",
        "code2":  "82248",
        "title":  "ПАРЕНЬ С ГИТАРОЙ",
        "artist":  "МУЗЫКА САРУХАНОВ И."
    },
    {
        "code1":  "",
        "code2":  "82206",
        "title":  "ПАРОДИИ: COUNTER STRIKE",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82231",
        "title":  "ПАРОМЩИК",
        "artist":  "МУЗЫКА НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "82505",
        "title":  "ПАРУСНИК БЕЛЫЙ",
        "artist":  "ГРУППА “ФРИСТАЙЛ”"
    },
    {
        "code1":  "",
        "code2":  "82327",
        "title":  "ПАЧКА СИГАРЕТ",
        "artist":  "ГРУППА КИНО"
    },
    {
        "code1":  "",
        "code2":  "82333",
        "title":  "ПО ВЫСОКОЙ ТРАВЕ",
        "artist":  "ГРУППА ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82484",
        "title":  "ПО КАМУШКАМ",
        "artist":  "НАТАША КОРОЛЁВА"
    },
    {
        "code1":  "",
        "code2":  "82279",
        "title":  "ПОВОРОТ",
        "artist":  "МАШИНА ВРЕМЕНИ"
    },
    {
        "code1":  "",
        "code2":  "82351",
        "title":  "ПОГОДА НЕЛЕТНАЯ",
        "artist":  "ГРУППА ПРЕМЬЕР МИНИСТР"
    },
    {
        "code1":  "",
        "code2":  "82836",
        "title":  "ПОГОНЯ",
        "artist":  "ФРЕНКЕЛЬ Я."
    },
    {
        "code1":  "",
        "code2":  "82506",
        "title":  "ПОДАРИ УЛЫБКУ МИРУ",
        "artist":  "ДЕТСКАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82834",
        "title":  "ПОДМОСКОВНЫЕ ВЕЧЕРА",
        "artist":  "СОЛОВЬЁВ-СЕДОЙ В. М"
    },
    {
        "code1":  "",
        "code2":  "82538",
        "title":  "ПОДСОЛНУХ",
        "artist":  "ИВАНУШКИ INTERNATIONGL"
    },
    {
        "code1":  "",
        "code2":  "82000",
        "title":  "ПОЗАДИ КРУТОЙПОВОРОТ",
        "artist":  "КРУГ ГРУППА"
    },
    {
        "code1":  "",
        "code2":  "82352",
        "title":  "ПОЗВОНИ МНЕ ПОЗВОНИ",
        "artist":  "ИЗ КФ КАРНАВАЛ"
    },
    {
        "code1":  "",
        "code2":  "82277",
        "title":  "ПОЗОВИ МЕНЯ С СОБОЙ",
        "artist":  "ПЕВИЦААЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82066",
        "title":  "ПОЗОВИ МЕНЯТИХО ПО ИМЕНИ",
        "artist":  "ГРУППА ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82746",
        "title":  "ПОКЛОНИМСЯ ВЕЛИКИМ",
        "artist":  "ПАХМУТОВА А."
    },
    {
        "code1":  "",
        "code2":  "82292",
        "title":  "ПОЛЁТ",
        "artist":  "АНИТА ЦОЙ"
    },
    {
        "code1":  "",
        "code2":  "82068",
        "title":  "ПОЛЧАСА МИНУТ",
        "artist":  "ТАТУ"
    },
    {
        "code1":  "",
        "code2":  "82020",
        "title":  "ПОМОГИ МНЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82084",
        "title":  "ПОМОГИ МНЕ",
        "artist":  "БРИЛЛИАНТОВАЯ РУКА ПЕСНЯ ИЗ КФ"
    },
    {
        "code1":  "",
        "code2":  "72025",
        "title":  "ПОМОГИТЕ НАМ",
        "artist":  "L-GUARDS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82381",
        "title":  "ПОНИМАЕШЬ",
        "artist":  "ГРУППА-ФАБРИКА И КОРНИ"
    },
    {
        "code1":  "",
        "code2":  "72306",
        "title":  "ПОПУРИ",
        "artist":  "ЭНХЗУЛ.Д \u0026 БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "82353",
        "title":  "ПОСЛЕДНИЙ ГЕРОЙ",
        "artist":  "ВИКТОР ЦОЙ"
    },
    {
        "code1":  "",
        "code2":  "82109",
        "title":  "ПОСЛЕДНИЙ ЗВОНОК",
        "artist":  "РОМАН, P"
    },
    {
        "code1":  "",
        "code2":  "82450",
        "title":  "ПОСЛЕДНИЙ ПОЦЕЛУЙ",
        "artist":  "ЖАСМИН"
    },
    {
        "code1":  "",
        "code2":  "82201",
        "title":  "ПОСЛЕДНЯЯ ПОЭМА",
        "artist":  "МУЗЫКА РЫБНИКОВ А."
    },
    {
        "code1":  "",
        "code2":  "82317",
        "title":  "ПОСМОТРИ КАКОЕ ЛЕТО",
        "artist":  "КИРКОРОВ ФИЛИПП"
    },
    {
        "code1":  "",
        "code2":  "82841",
        "title":  "ПОСТОЙ ПАРАВОЗ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82539",
        "title":  "ПОЧЕМУ ЛЮБОВЬ УХОДИТ",
        "artist":  "ЛЯПИС ТРУБЕЦКОЙ"
    },
    {
        "code1":  "",
        "code2":  "82085",
        "title":  "ПУСТЬ ВСЕГДАБУДЕТ СОЛНЦЕ",
        "artist":  "ДЕТСКАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82483",
        "title":  "ПУТАНА",
        "artist":  "ГАЗМАНОВ О."
    },
    {
        "code1":  "",
        "code2":  "71914",
        "title":  "ПУУЖИН СААРАЛ",
        "artist":  "ГАНТӨМӨР.Б"
    },
    {
        "code1":  "",
        "code2":  "73681",
        "title":  "ПҮҮЗНИЙ МАГНАТ",
        "artist":  "LOVECHAIN \u0026 WOLFIZM \u0026 168"
    },
    {
        "code1":  "",
        "code2":  "82629",
        "title":  "РАССКАЖИ СНЕГУРОЧКА ГДЕ БЫЛА",
        "artist":  "ГЛАДКОВ Г."
    },
    {
        "code1":  "",
        "code2":  "73395",
        "title":  "РАШААНТЫН 18",
        "artist":  "PACRAP"
    },
    {
        "code1":  "",
        "code2":  "82354",
        "title":  "РОБИНЗОН",
        "artist":  "АЛЛА ПУГАЧЕВА"
    },
    {
        "code1":  "",
        "code2":  "82485",
        "title":  "РОБИНЗОН",
        "artist":  "МИХАИЛ БОЯРСКИЙ"
    },
    {
        "code1":  "",
        "code2":  "82451",
        "title":  "РОБОТ",
        "artist":  "ТАТУ"
    },
    {
        "code1":  "",
        "code2":  "82302",
        "title":  "РОЗА ЧАЙНАЯ",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82070",
        "title":  "РОЗОВЫЙ ВЕЧЕР",
        "artist":  "ЛАСКОВЫЙ МАЙ"
    },
    {
        "code1":  "",
        "code2":  "82355",
        "title":  "РОМАН",
        "artist":  "ГРУППА \"ВИНТАЖ\""
    },
    {
        "code1":  "",
        "code2":  "82848",
        "title":  "РОМАНС ДИАНЫ",
        "artist":  "МУЗЫКА ГЛАДКОВ Г."
    },
    {
        "code1":  "",
        "code2":  "71154",
        "title":  "РОМЕО ЖУЛЬЕТТА ЖҮЖГИЙН ДУУ",
        "artist":  "САРНАЙ.Ц \u0026 ЗАМБАЛГАРАВ.Б"
    },
    {
        "code1":  "",
        "code2":  "70611",
        "title":  "САА МӨНГӨН ХЭРЛЭН МИНЬ",
        "artist":  "ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "74265",
        "title":  "СААЛЬЧИН",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73637",
        "title":  "СААЛЬЧИН БҮСГҮЙ",
        "artist":  "ОЮУН-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "71075",
        "title":  "СААЛЬЧИН БҮСГҮЙ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "74080",
        "title":  "СААЛЬЧИН БҮСГҮЙ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70248",
        "title":  "СААРАЛ ГУДАМЖ БА ТАЙЧИГЧ ХӨВГҮҮД",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "74023",
        "title":  "САДАН ТӨРЛИЙН ДУУ",
        "artist":  "АНАР.Б \u0026 УРТНАСАН.Ч"
    },
    {
        "code1":  "",
        "code2":  "73638",
        "title":  "САЙН БАЙНА УУ НАЙЗ МИНЬ",
        "artist":  "УД"
    },
    {
        "code1":  "",
        "code2":  "72019",
        "title":  "САЙН БАЙНА УУ ЭЭЖЭЭ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "72042",
        "title":  "САЙН БАЙНА УУ ЭЭЖЭЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71056",
        "title":  "САЙН НӨХРИЙН ЕРӨӨЛ",
        "artist":  "БАТБАЯР.Г \u0026 БАНЗРАГЧ.Л"
    },
    {
        "code1":  "",
        "code2":  "72770",
        "title":  "САЙН САЙХНЫГ ЧАМДАА ХҮСЬЕ",
        "artist":  "DAISY"
    },
    {
        "code1":  "",
        "code2":  "72369",
        "title":  "САЙН УУ ХОНГОР МИНЬ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70356",
        "title":  "САЙН ЯВААД ИРЭЭРЭЙ",
        "artist":  "ХАЛТАР.Д"
    },
    {
        "code1":  "",
        "code2":  "72579",
        "title":  "САЙХАН",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72731",
        "title":  "САЙХАН АМЬДРАЛ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "74384",
        "title":  "САЙХАН МОНГОЛ БҮСГҮЙ",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "70869",
        "title":  "САЙХАН МОНГОЛ БҮСГҮЙ",
        "artist":  "УНДРАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "73408",
        "title":  "САЙХАН МОНГОЛ МОРЬ",
        "artist":  "НАРАНТУЯА.Л"
    },
    {
        "code1":  "",
        "code2":  "73092",
        "title":  "САЙХАН МОНГОЛ ЭР",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "74474",
        "title":  "САЙХАН СЭТГЭЛИЙН ДУУЛАЛ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70430",
        "title":  "САЙХАН ХАНГАЙН БУГА",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "74237",
        "title":  "САЙХАН ХАНГАЙН БУГА",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "74024",
        "title":  "САЙХАН ХАНЬ МИНЬ",
        "artist":  "ГҮРБАДАМ.Б \u0026 ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71863",
        "title":  "САЙХАН ХАНЬДАА",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "70330",
        "title":  "САЙХАН ХАНЬДАА",
        "artist":  "ДЭЛГЭРБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "71585",
        "title":  "САЙХАН ХҮМҮҮС",
        "artist":  "НЯМХҮҮ.Э"
    },
    {
        "code1":  "",
        "code2":  "71840",
        "title":  "САЙХАН Ч ЮМ ДАА МОНГОЛ ХҮН БОЛЖ ТӨРӨХ",
        "artist":  "УНДРАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70531",
        "title":  "САЙХАН ЧАМДАА",
        "artist":  "МЯГМАРСҮРЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "72086",
        "title":  "САЙХНАА",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "72133",
        "title":  "САКИ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72796",
        "title":  "САЛЖ АМЖААГҮЙ ХАЙР",
        "artist":  "ЗАЯА ТАТАР ХАМТЛАГ \u0026 TG \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70524",
        "title":  "САЛЖ ЭГЭЭРЭХ ХОРВОО",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "82038",
        "title":  "САЛМА",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "73579",
        "title":  "САЛХИНЫ УЯНГА",
        "artist":  "ТУЛГА.Г"
    },
    {
        "code1":  "",
        "code2":  "71076",
        "title":  "САМАНДЫН ЖАВХЛАН",
        "artist":  "НОЁН БОНДГОР \u0026 ЗАГАСАН ШИРЭЭТ ТАМГА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82486",
        "title":  "САМАЯ ЛЮБИМАЯ",
        "artist":  "ЧЕЛСИ"
    },
    {
        "code1":  "",
        "code2":  "82021",
        "title":  "САМЫЙ САМЫЙ",
        "artist":  "ГРУПА ТУТСИ"
    },
    {
        "code1":  "",
        "code2":  "74428",
        "title":  "САНАА БОДОЛЫН ҮЗҮҮР",
        "artist":  "ГАНГАА"
    },
    {
        "code1":  "",
        "code2":  "74025",
        "title":  "САНАА ЗӨВ БОЛ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "74220",
        "title":  "САНААД БАЙНА БИ ЧАМАЙГАА",
        "artist":  "КЕНЖЕБЕК.М"
    },
    {
        "code1":  "",
        "code2":  "74081",
        "title":  "САНААНД ИЛХЭН ХАНЬ",
        "artist":  "БАТСАЙХАН.Т \u0026 ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70109",
        "title":  "САНААНД ИЛХЭН ХАНЬ",
        "artist":  "БҮРНЭЭБАЯР.Э \u0026 СҮХБААТАР"
    },
    {
        "code1":  "",
        "code2":  "72189",
        "title":  "САНААНДГҮЙ УЧИРСАН ДУРЛАЛ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71596",
        "title":  "САНААНДГҮЙ УЧРАЛ",
        "artist":  "ДРАМЫН 4"
    },
    {
        "code1":  "",
        "code2":  "74248",
        "title":  "САНААНДГҮЙ ХАЙРЫН УЧРАЛ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72786",
        "title":  "САНААНЫ ГАНЦХАН БҮСГҮЙ",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "70260",
        "title":  "САНАЖ БАЙНА УУ",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72150",
        "title":  "САНАЖ БАЙНА УУ",
        "artist":  "ТЭГШЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71223",
        "title":  "САНАЖ БАЙНА УУ",
        "artist":  "НЯМЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73078",
        "title":  "САНАЖ БАЙНА УУ",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "73755",
        "title":  "САНАЖ Л СУУГААДАА",
        "artist":  "ГАНБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "71356",
        "title":  "САНАЖ ТЭМҮҮЛЭХ ААВ",
        "artist":  "ТОГТОХЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "74249",
        "title":  "САНАЖ ЯВААГҮЙ ГАЗРААСАА",
        "artist":  "АНДУУД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70592",
        "title":  "САНАЖ ЯВАХ ИЖИЙ",
        "artist":  "ОДМАА"
    },
    {
        "code1":  "",
        "code2":  "71170",
        "title":  "САНАЖ ЯВАХ ЭЭЖИЙ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71432",
        "title":  "САНАН САНАСААР",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "74429",
        "title":  "САНАСАН",
        "artist":  "MB"
    },
    {
        "code1":  "",
        "code2":  "73254",
        "title":  "САНАСАН СЭТГЭЛ",
        "artist":  "ХИШИГДЭЛГЭР.Ж"
    },
    {
        "code1":  "",
        "code2":  "70723",
        "title":  "САНАСАН ШҮҮ",
        "artist":  "ЦОГТСАЙХАН.С \u0026 БАТМЭНД.Б"
    },
    {
        "code1":  "",
        "code2":  "71433",
        "title":  "САНАХ Л ЯНЗТАЙ",
        "artist":  "МӨНХСАЙХАН.Г"
    },
    {
        "code1":  "",
        "code2":  "72071",
        "title":  "САНАХ ТУСМАА ДУУЛААРАЙ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "72008",
        "title":  "САНАХГҮЙ Л ГЭСЭН ЮМАА",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70715",
        "title":  "САНАХЫН ЖАРГАЛ",
        "artist":  "ӨЛЗИЙ-ОРШИХ.Д \u0026 НЭРГҮЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70849",
        "title":  "САНАХЫН ЖАРГАЛ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э \u0026 МӨНГӨНХОНХ.Н"
    },
    {
        "code1":  "",
        "code2":  "71556",
        "title":  "САР ШИНИЙН ДУУ",
        "artist":  "ТҮВДЭНДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "71304",
        "title":  "САР ШИНИЙН МЭНД",
        "artist":  "ЭРДЭНЭСАЙХАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "71915",
        "title":  "САР ШИНЭДЭЭ САЙХАН ШИНЭЛЭЭРЭЙ",
        "artist":  "ГАН-ЭРДЭНЭ.Х"
    },
    {
        "code1":  "",
        "code2":  "74095",
        "title":  "САРАН",
        "artist":  "MB DUET ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73877",
        "title":  "САРАН НАРАН ИЖИЙ ААВ",
        "artist":  "ГАНБААТАР.У"
    },
    {
        "code1":  "",
        "code2":  "71481",
        "title":  "САРАНД ГЭГЭЭРЭХ ХАЙР",
        "artist":  "БУЯНЖАРГАЛ.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72747",
        "title":  "САРНАЙ",
        "artist":  "ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "72647",
        "title":  "САРНАЙ ЦЭЦЭГ",
        "artist":  "БОБО"
    },
    {
        "code1":  "",
        "code2":  "70144",
        "title":  "САРНАЙ ЦЭЦЭГ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "74238",
        "title":  "САРНЫ ГҮНЖ",
        "artist":  "АМАРТҮВШИН.Д"
    },
    {
        "code1":  "",
        "code2":  "71295",
        "title":  "САРНЫ ДУУ",
        "artist":  "TEMPO \u0026 MOTM"
    },
    {
        "code1":  "",
        "code2":  "70069",
        "title":  "САРНЫ САРУУЛТАЙД",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71875",
        "title":  "САРНЫ ХҮН",
        "artist":  "GO MAN"
    },
    {
        "code1":  "",
        "code2":  "74142",
        "title":  "САРТАЙ ҮДШИЙН БОЛЗОО",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "74040",
        "title":  "САХИУСАН ТЭНГЭР",
        "artist":  "INDIGO LEMON"
    },
    {
        "code1":  "",
        "code2":  "72265",
        "title":  "САЯАНА",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74239",
        "title":  "СЭВТЭЭ НЬ ҮГҮЙ СЭТГЭЛ",
        "artist":  "ДЭЛГЭРБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70329",
        "title":  "СЭВТЭЭ НЬ ҮГҮЙ СЭТГЭЛ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70209",
        "title":  "СЭВТЭЭ НЬ ҮГҮЙ СЭТГЭЛ",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "72708",
        "title":  "СЭЛЭНГИЙН БУУДАЙ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "74443",
        "title":  "СЭЛЭНГЭ МИНЬ",
        "artist":  "БҮРЭНЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "71504",
        "title":  "СЭЛЭНГЭ ШҮТЭЭН",
        "artist":  "ОТГОНТОГТОХ.Б \u0026 СҮРЭНЛХАМ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73524",
        "title":  "СЭМЖИН ҮҮЛ",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "74050",
        "title":  "СЭМХЭН ДУРЛАЛ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71274",
        "title":  "СЭМХЭН ДУРЛАЛ",
        "artist":  "САХИА.Н"
    },
    {
        "code1":  "",
        "code2":  "73842",
        "title":  "СЭР СЭР САЛХИ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72858",
        "title":  "СЭРГЭЛЭН БАГА НАС",
        "artist":  "ЖАМЪЯНЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70831",
        "title":  "СЭРГЭЭШ",
        "artist":  "METUNE"
    },
    {
        "code1":  "",
        "code2":  "72697",
        "title":  "СЭРЭЭЧ СЭТГЭЭЧ",
        "artist":  "СОЛОНГО.Л"
    },
    {
        "code1":  "",
        "code2":  "70563",
        "title":  "СЭРҮҮН ЗҮҮД ШИГ АМЬДРАЛ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "71023",
        "title":  "СЭРҮҮН САРАНД",
        "artist":  "ЧИНГИС"
    },
    {
        "code1":  "",
        "code2":  "72603",
        "title":  "СЭРҮҮН ЦЭЦЭГС",
        "artist":  "ШИГТГЭЭ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72210",
        "title":  "СЭТГЭЛ",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72108",
        "title":  "СЭТГЭЛ БУРУУГҮЙ",
        "artist":  "NEXT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72709",
        "title":  "СЭТГЭЛ УЯРААСАН БҮСГҮЙ",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "71767",
        "title":  "СЭТГЭЛ ЧАНАДЫН ХАЙР",
        "artist":  "ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "71703",
        "title":  "СЭТГЭЛД ГАНЦХАН ЭЭЖ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70693",
        "title":  "СЭТГЭЛД МӨНХӨРСӨН ИЖИЙ",
        "artist":  "ДОЛГОР.А \u0026 НОМИН ТАЛСТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73639",
        "title":  "СЭТГЭЛД ОЙРХОН АМРАГ",
        "artist":  "ДОРЖЖАНЦАН.О \u0026 СҮНЖИДМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "72169",
        "title":  "СЭТГЭЛД ТОДХОН ХАРЦ",
        "artist":  "НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73330",
        "title":  "СЭТГЭЛД ХОНОГШСОН КИНОНЫ ДУУНУУД",
        "artist":  "БАЯНДАЛАЙ.Б \u0026 ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "71357",
        "title":  "СЭТГЭЛД ШИНГЭСЭН ХАЙР",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "74476",
        "title":  "СЭТГЭЛД ШИНГЭСЭН ХАЙР",
        "artist":  "ТУВААНСҮРЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "72109",
        "title":  "СЭТГЭЛДЭЭ ДУУЛЪЯ",
        "artist":  "ХОСБАЯР.А \u0026 ОДОНЧИМЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "73693",
        "title":  "СЭТГЭЛИЙН АМРАГ",
        "artist":  "ЭРДЭНЭБОЛД.Л"
    },
    {
        "code1":  "",
        "code2":  "74083",
        "title":  "СЭТГЭЛИЙН БОЛЗОО",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "72309",
        "title":  "СЭТГЭЛИЙН БУЛАГ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "72835",
        "title":  "СЭТГЭЛИЙН ГЭРЭЛ",
        "artist":  "БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "72170",
        "title":  "СЭТГЭЛИЙН ЖИГҮҮР",
        "artist":  "БҮХ ОДОД"
    },
    {
        "code1":  "",
        "code2":  "71077",
        "title":  "СЭТГЭЛИЙН ЗУРВАС",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "72489",
        "title":  "СЭТГЭЛИЙН НАНДИН",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "71761",
        "title":  "СЭТГЭЛИЙН УЯНГА",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70523",
        "title":  "СЭТГЭЛИЙН УЯНГА",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "70240",
        "title":  "СЭТГЭЛИЙН ХУР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "73786",
        "title":  "СЭТГЭЛИЙН ЦАНГАА",
        "artist":  "БОЛОР-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "72595",
        "title":  "СЭТГЭЛИЙН ЧАМДАА",
        "artist":  "ОРОСОО.А"
    },
    {
        "code1":  "",
        "code2":  "73551",
        "title":  "СЭТГЭЛИЙН ШИВНЭЭ",
        "artist":  "СОНГУУЛЬ.Б \u0026 ДӨЛБАДРАХ.Г"
    },
    {
        "code1":  "",
        "code2":  "70235",
        "title":  "СЭТГЭЛИЙН ЭГШИГЛЭН",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72959",
        "title":  "СЭТГЭЛИЙН ҮГ",
        "artist":  "ЦЭРЭНДАГВА.Б \u0026 БОЛОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70721",
        "title":  "СЭТГЭЛИЙН ҮГ",
        "artist":  "ДАЛАНТАЙ.У \u0026 ЭРДЭНЭЦЭЦЭГ.С"
    },
    {
        "code1":  "",
        "code2":  "71422",
        "title":  "СЭТГЭЛИЙН ҮГ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71997",
        "title":  "СЭТГЭЛЭЭ ӨГСӨН АМРАГ",
        "artist":  "ДАЛАНТАЙ.У \u0026 ЦОВОО.Д"
    },
    {
        "code1":  "",
        "code2":  "73068",
        "title":  "СЭТГЭЛЭЭСЭЭ",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "82337",
        "title":  "СИНЕЕ МОРЕ",
        "artist":  "ТАТЬЯНА БУЛАНОВА"
    },
    {
        "code1":  "",
        "code2":  "82075",
        "title":  "СИНИЕ ЛЕБЕДИ",
        "artist":  "НАТАША КОРОЛЁВА"
    },
    {
        "code1":  "",
        "code2":  "82039",
        "title":  "СИНИЙ ИНЕЙ",
        "artist":  "ПРЕМЬЕР МИНИСТР"
    },
    {
        "code1":  "",
        "code2":  "82265",
        "title":  "СИНИЙ ПЛАТОЧЕК",
        "artist":  "ПЕТЕРБУРГСКИ"
    },
    {
        "code1":  "",
        "code2":  "82264",
        "title":  "СИЯНЬЕ СОЛНЦА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70893",
        "title":  "СОЁН ХЭЭР",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82300",
        "title":  "СОЛДАТ",
        "artist":  "ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "82011",
        "title":  "СОЛДАТ ЛЮБВИ",
        "artist":  "МУЗЫКА СЕРКЕБАЕВ Б."
    },
    {
        "code1":  "",
        "code2":  "82518",
        "title":  "СОЛНЦЕ И ЛУНА",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "82040",
        "title":  "СОЛНЦЕ МОЁ",
        "artist":  "ТАТЬЯНА ОВСИЕНКО"
    },
    {
        "code1":  "",
        "code2":  "73191",
        "title":  "СОЛОНГОН ААШТАЙ БҮСГҮЙ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "73435",
        "title":  "СОЛОНГОН НҮДЭТ БҮСГҮЙ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72072",
        "title":  "СОЛОНГЫН ӨНГӨТЭЙ ЧИ МИНЬ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70806",
        "title":  "СОНГОЛТ",
        "artist":  "METUNE \u0026 ICE TOP ХАМТЛАГ \u0026 DJ ЧIN"
    },
    {
        "code1":  "",
        "code2":  "70759",
        "title":  "СОНСОГЧИЙН ДУУ",
        "artist":  "ЖИГҮҮР.Х"
    },
    {
        "code1":  "",
        "code2":  "72266",
        "title":  "СУВДАН ХАЙР",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "71636",
        "title":  "СУВИЛАГЧ БҮСГҮЙ ТА",
        "artist":  "ХАНГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70253",
        "title":  "СУВИЛАГЧ ТА",
        "artist":  "МӨНХБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "82139",
        "title":  "СУМАСШЕДШИЙ ВЕЧЕР",
        "artist":  "КИРКОРОВ ФИЛИПП"
    },
    {
        "code1":  "",
        "code2":  "73726",
        "title":  "СУМЫН АТАМАН",
        "artist":  "ДЭЛГЭРБОЛД.Г"
    },
    {
        "code1":  "",
        "code2":  "72452",
        "title":  "СУМЫН НААДАМ",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72555",
        "title":  "СУМЫН ОВГОР",
        "artist":  "БАТТОГТОХ.Т"
    },
    {
        "code1":  "",
        "code2":  "74221",
        "title":  "СУРАГЧ НАСНЫ ДУРСАМЖ",
        "artist":  "MB DUET ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72834",
        "title":  "СУРГУУЛИЙН ХАВАР",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "74209",
        "title":  "СУРГУУЛЬ",
        "artist":  "АМАРБАЯСГАЛАН.Р"
    },
    {
        "code1":  "",
        "code2":  "71001",
        "title":  "СУРГУУЛЬ МИНЬ БАЯРТАЙ",
        "artist":  "МЯГМАРСҮРЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "73785",
        "title":  "СУУГААД БАЙМААР НАЙР",
        "artist":  "ХИШИГЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71196",
        "title":  "СӨГНӨГӨРИЙН ГОЛ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "71731",
        "title":  "СӨӨХИЙН МӨРТЭЙ НУТАГ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "74293",
        "title":  "СҮЛДЭН ЭГШИГ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70174",
        "title":  "СҮСЛЭН ДЭЭДЛЭХ НУТАГ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70792",
        "title":  "СҮХБААТАР ДҮҮРГИЙН ДУУ",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "72308",
        "title":  "СҮҮГЭЭР ДАЛЛАСАН ЭЭЖ",
        "artist":  "ДЭЛГЭРТӨР.С"
    },
    {
        "code1":  "",
        "code2":  "73895",
        "title":  "СҮҮДЭР",
        "artist":  "THE C \u0026 290"
    },
    {
        "code1":  "",
        "code2":  "70606",
        "title":  "СҮҮДЭР ЦАРМЫН ЦЭЦЭГ",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "74397",
        "title":  "СҮҮЛИЙН УДАА НАДААС ЯВ",
        "artist":  "BEARDMAN \u0026 ЗАМБАЛГАРАВ.Б"
    },
    {
        "code1":  "",
        "code2":  "71852",
        "title":  "СҮҮЛИЙН ХҮН",
        "artist":  "SHAGGY"
    },
    {
        "code1":  "",
        "code2":  "72247",
        "title":  "СҮҮЛЧИЙН БҮЖИГ",
        "artist":  "ХАЯНХЯРВАА.А"
    },
    {
        "code1":  "",
        "code2":  "72191",
        "title":  "СҮҮЛЧИЙН ЗАХИДАЛ",
        "artist":  "ЭНХДӨЛ.У"
    },
    {
        "code1":  "",
        "code2":  "74041",
        "title":  "СҮҮЛЧИЙН ЗОГСООЛ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "74042",
        "title":  "СҮҮЛЧИЙН УДАА",
        "artist":  "ЗАЯА НЭГЭН ЗҮГТ ХАМТЛАГ \u0026 NENE"
    },
    {
        "code1":  "",
        "code2":  "70120",
        "title":  "СҮҮЛЧИЙН УЛИРАЛ",
        "artist":  "ЭРДЭНЭЧИМЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "71421",
        "title":  "СҮҮЛЧИЙН ҮГ",
        "artist":  "БОБО"
    },
    {
        "code1":  "",
        "code2":  "70962",
        "title":  "СҮҮН ДАЛАЙ ЭЭЖ",
        "artist":  "АЗЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71386",
        "title":  "СҮҮН ЗАМ",
        "artist":  "ДҮҮРИЙМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "71609",
        "title":  "СҮҮН ТАРИА",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73568",
        "title":  "СҮҮН ЦАГААН ХУРИМ",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "70714",
        "title":  "СҮҮН ЦАГААН ХУРИМ",
        "artist":  "ДАШДОНДОГ.Б \u0026 БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72293",
        "title":  "ТАВАН ЭРДЭНЭ",
        "artist":  "ОЮУНХҮҮ.Б"
    },
    {
        "code1":  "",
        "code2":  "73122",
        "title":  "ТАВИЛАН",
        "artist":  "ТҮВШИНСАЙХАН.Л"
    },
    {
        "code1":  "",
        "code2":  "71331",
        "title":  "ТАВИЛАН",
        "artist":  "ВАНДАН.С \u0026 ДУЛАМСҮРЭН.Д"
    },
    {
        "code1":  "",
        "code2":  "72934",
        "title":  "ТАВИЛАН Л БАЙЖ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72047",
        "title":  "ТАВТАЙ НОЙРСООРОЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71827",
        "title":  "ТАВХАН МИНУТ",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "71689",
        "title":  "ТАВЫН ДАВАА",
        "artist":  "МӨНХ-ЭРДЭНЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "72412",
        "title":  "ТАЙВШРАЛ",
        "artist":  "ОНОН"
    },
    {
        "code1":  "",
        "code2":  "72983",
        "title":  "ТАЙЖИЙН ХУРД",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "82252",
        "title":  "ТАК НЕ ДОЛЖНО БЫТЬ",
        "artist":  "ДОНЕЦКИЙ ТИГР"
    },
    {
        "code1":  "",
        "code2":  "70988",
        "title":  "ТАЛ НУТАГ",
        "artist":  "ХИШИГЖАРГАЛ.С \u0026 АНГИРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72467",
        "title":  "ТАЛ НУТГИЙН ДУУ",
        "artist":  "НАРАНЦОГТ.Н"
    },
    {
        "code1":  "",
        "code2":  "74227",
        "title":  "ТАЛЫН БЭЛЧЭЭРТ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73843",
        "title":  "ТАЛЫН ГЭГЭЭ БАГАХАНГАЙ",
        "artist":  "УНДРАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "74326",
        "title":  "ТАЛЫН МОНГОЛ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "74415",
        "title":  "ТАЛЫН НАМАР",
        "artist":  "ОЧИРСАЙХАН.Э"
    },
    {
        "code1":  "",
        "code2":  "73743",
        "title":  "ТАЛЫН ШАР ЦЭЦЭГ",
        "artist":  "БААСАНДОРЖ.С \u0026 JACK"
    },
    {
        "code1":  "",
        "code2":  "82103",
        "title":  "ТАМ ЗА ТУМАНАМИ",
        "artist":  "ЛЮБЭ"
    },
    {
        "code1":  "",
        "code2":  "73995",
        "title":  "ТАМИНЭЭ",
        "artist":  "ЭРДЭНЭЧИМЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70593",
        "title":  "ТАМИРЧНЫ АЛДАР",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "72073",
        "title":  "ТАМИРЫН ГОЛЫН БҮСГҮЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71876",
        "title":  "ТАНАЙД ХОНОНО ДОО",
        "artist":  "ЧИНБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71136",
        "title":  "ТАНГО",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "82198",
        "title":  "ТАНГО ВТРОЁМ",
        "artist":  "ОРЛОВ В."
    },
    {
        "code1":  "",
        "code2":  "72428",
        "title":  "ТАНИГДААГҮЙ МӨНХӨРСӨН БҮСГҮЙ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "73151",
        "title":  "ТАНИЛ АМЬДРАЛ",
        "artist":  "БАТ-ЭНЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72294",
        "title":  "ТАНИЛЦЪЯ",
        "artist":  "ОГИНО \u0026 ДЭЭГИЙ"
    },
    {
        "code1":  "",
        "code2":  "72043",
        "title":  "ТАНИЛЦЪЯ НАЙЗУУДАА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71520",
        "title":  "ТАНИЛЦЪЯ ОХИН",
        "artist":  "БАЙЗАДА.Л"
    },
    {
        "code1":  "",
        "code2":  "70894",
        "title":  "ТАНИЛЦЪЯ ХҮҮХДҮҮД ЭЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72760",
        "title":  "ТАНХИЛХАН ЧИ МИНЬ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "82452",
        "title":  "ТАНЦЫ",
        "artist":  "АНДРЕЙ ГУБИН"
    },
    {
        "code1":  "",
        "code2":  "71275",
        "title":  "ТАНЫГАА САНАХ ЮМ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74007",
        "title":  "ТАРНЫН ГОЛ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74252",
        "title":  "ТАТАР АЖИЛЛАГАА",
        "artist":  "VANQUISH ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82044",
        "title":  "ТАЧАНКА",
        "artist":  "ПАТРИОТИЧЕСКИЕ"
    },
    {
        "code1":  "",
        "code2":  "82420",
        "title":  "ТАЮ",
        "artist":  "ВАЛЕРИЯ"
    },
    {
        "code1":  "",
        "code2":  "82071",
        "title":  "ТАЮЩИЙ СНЕГ",
        "artist":  "ЛАСКОВЫЙ МАЙ"
    },
    {
        "code1":  "",
        "code2":  "71768",
        "title":  "ТЭВРЭЛТ",
        "artist":  "НАРАН.С"
    },
    {
        "code1":  "",
        "code2":  "72585",
        "title":  "ТЭГЭХ ҮҮ",
        "artist":  "EXTACY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70236",
        "title":  "ТЭЛМЭН НУУРЫН ШИВНЭЭ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71245",
        "title":  "ТЭМЭЭН ДЭЭРЭЭС НАРАН ОЙРХОН",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71015",
        "title":  "ТЭМЭЭН ДЭЭРЭЭС НАРАН ОЙРХОН",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "70871",
        "title":  "ТЭМЭЭН ЖИНГИЙН ЦУВАА",
        "artist":  "ХАМАГ МОНГОЛ НЭГДЭЛ"
    },
    {
        "code1":  "",
        "code2":  "70506",
        "title":  "ТЭМЭЭН СҮРГИЙН ГОВЬ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "73878",
        "title":  "ТЭМЭЭЧНИЙ ДУУ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "70067",
        "title":  "ТЭМҮҮЛСЭН СЭТГЭЛ",
        "artist":  "ЭНХТАЙВАН.А \u0026 БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73610",
        "title":  "ТЭМҮҮЛЭЛ",
        "artist":  "ДӨЛБАДРАХ.Г"
    },
    {
        "code1":  "",
        "code2":  "70046",
        "title":  "ТЭМҮҮЛЭЛ",
        "artist":  "УЛААНЦЭЦЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "74113",
        "title":  "ТЭМҮҮЛЭН АМЬДАРНА",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "72310",
        "title":  "ТЭНГЭР ЗАЯАТ ААВ МИНЬ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73953",
        "title":  "ТЭНГЭР ЛҮҮ ЧИ ХАР ДАА",
        "artist":  "XP"
    },
    {
        "code1":  "",
        "code2":  "71557",
        "title":  "ТЭНГЭР ХАНЬ",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70510",
        "title":  "ТЭНГЭР ЭЭЖ МИНЬ ӨРШӨӨ",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш"
    },
    {
        "code1":  "",
        "code2":  "70317",
        "title":  "ТЭНГЭР ЭЭЖ МИНЬ ӨРШӨӨ",
        "artist":  "UVERTURA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70121",
        "title":  "ТЭНГЭРИЙН БОРХОН БЯЛЗУУХАЙ",
        "artist":  "МӨНХЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70154",
        "title":  "ТЭНГЭРИЙН БҮСГҮЙ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "72268",
        "title":  "ТЭНГЭРИЙН ГОВЬ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70808",
        "title":  "ТЭНГЭРИЙН ЗААДАС",
        "artist":  "METUNE"
    },
    {
        "code1":  "",
        "code2":  "73996",
        "title":  "ТЭНГЭРИЙН ЗҮҮД ЧИ МИНЬ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "73727",
        "title":  "ТЭНГЭРИЙН ТАМГАТАЙ НУТАГ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 ДЭЛГЭРМӨРӨН.Т \u0026 БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "70973",
        "title":  "ТЭНГЭРИЙН ХҮЛЭГ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72231",
        "title":  "ТЭНГЭРИЙН ХҮЛЭГ",
        "artist":  "БАТСАЙХАН.Т \u0026 ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "72468",
        "title":  "ТЭНГЭРЛЭГ ИЖИЙ",
        "artist":  "ГАНЖАРГАЛ.Н \u0026 ТЭРГЭЛ.Э"
    },
    {
        "code1":  "",
        "code2":  "73353",
        "title":  "ТЭНГЭРТ ТЭТГЭГДСЭН НӨМРӨГ НУТАГ",
        "artist":  "БАТБААТАР.Б \u0026 БАЯРМАГНАЙ.Ө \u0026 БЯМБАДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "71458",
        "title":  "ТЭР БҮСГҮЙ",
        "artist":  "СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "70377",
        "title":  "ТЭР ГЭРЭЛ НЬ ЧИ ӨӨРӨӨ",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "70472",
        "title":  "ТЭР Л ХЭВЭЭРЭЭ",
        "artist":  "БААСАНДОРЖ.Н \u0026 ТҮМЭНЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72849",
        "title":  "ТЭР ЧИНЬ БИ",
        "artist":  "МӨРӨӨДЛИЙН ТЕАТР"
    },
    {
        "code1":  "",
        "code2":  "74373",
        "title":  "ТЭРГЭЛ САР",
        "artist":  "ГАНГАА"
    },
    {
        "code1":  "",
        "code2":  "72469",
        "title":  "ТЭРТЭЭД НИСЭХ ХҮСЭЛ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71784",
        "title":  "ТЭРХИЙН ЦАГААН НУУР",
        "artist":  "БАТБОЛД.Х"
    },
    {
        "code1":  "",
        "code2":  "74066",
        "title":  "ТЭШИГ НУТАГ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70974",
        "title":  "ТЭШИНХЭН ЖОНЖИНО",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "71957",
        "title":  "ТИЙЧЛЭНЭ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "82072",
        "title":  "ТИХО, ТИХО",
        "artist":  "МАКSИМ"
    },
    {
        "code1":  "",
        "code2":  "82159",
        "title":  "ТИШИНА",
        "artist":  "М. КРУГ"
    },
    {
        "code1":  "",
        "code2":  "82194",
        "title":  "ТО ЛИ ДЕВОЧКА, ТО ЛИ...",
        "artist":  "ИСП. М. ШАЦ"
    },
    {
        "code1":  "",
        "code2":  "74026",
        "title":  "ТОГОРУУН ЦУВАА",
        "artist":  "ДОРЖДЭРЭМ.Г \u0026 АРИУН-ЭРДЭНЭ.М"
    },
    {
        "code1":  "",
        "code2":  "73370",
        "title":  "ТОГОРУУТАЙ НУУР",
        "artist":  "МӨНГӨНШАГАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "72556",
        "title":  "ТОГТОХОО БОЛИЛОО",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "72637",
        "title":  "ТОД МАГНАЙ",
        "artist":  "ХОСБАЯР.А \u0026 МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "70793",
        "title":  "ТОДХОН ЗҮҮДНИЙ НУТАГ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "74398",
        "title":  "ТОЛГОЙ ДОХЬ",
        "artist":  "JACOOL MVP \u0026 DON TURITO \u0026 UJINEE"
    },
    {
        "code1":  "",
        "code2":  "73771",
        "title":  "ТОЛИНД ТУСАХ ХҮН",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "70739",
        "title":  "ТОЛЬТОЙ МӨНГӨН ЭМЭЭЛ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "71186",
        "title":  "ТОМ ТОЛГОЙТЫН РОМАНС УСК ДУУ",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "74196",
        "title":  "ТОМООТОЙ ЗАЛУУ",
        "artist":  "АМАРТҮВШИН.Д"
    },
    {
        "code1":  "",
        "code2":  "82387",
        "title":  "ТОНКАЯ РЯВИНА",
        "artist":  "НАРОДНАЯ ПЕСНЯ"
    },
    {
        "code1":  "",
        "code2":  "82081",
        "title":  "ТОПОЛИНЫЙ ПУХ",
        "artist":  "ИВАНУШКИ INTERNATIONAL"
    },
    {
        "code1":  "",
        "code2":  "70294",
        "title":  "ТОРГОН ХИЛИЙН ЗҮГ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "71482",
        "title":  "ТОРГОН ХУЛ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72935",
        "title":  "ТУЖДАА ХАМТ ЯВАХ ЮМСАН",
        "artist":  "БАТТУЛГА.С"
    },
    {
        "code1":  "",
        "code2":  "73221",
        "title":  "ТУЙЛЫН ТУЯА",
        "artist":  "EGGA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82249",
        "title":  "ТУМАН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82104",
        "title":  "ТУМАН",
        "artist":  "ИВАНУШКИ INTERNATIONAL"
    },
    {
        "code1":  "",
        "code2":  "70555",
        "title":  "ТУНГАЛАГ БУЯНТ",
        "artist":  "ЗАНГАД.Б"
    },
    {
        "code1":  "",
        "code2":  "70698",
        "title":  "ТУНИРХАЛЫН ДУУ",
        "artist":  "ЧУЛУУНЦЭЦЭГ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72177",
        "title":  "ТУСГАЙ САЛАА УСК ДУУ",
        "artist":  "FIRE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70664",
        "title":  "ТУУЛИЙН УРСГАЛ ШӨНӨДӨӨ САЙХАН",
        "artist":  "ТҮМЭНДЭМБЭРЭЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "74430",
        "title":  "ТУУЛЬС",
        "artist":  "УУГАНБИЛЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "70870",
        "title":  "ТУУРАЙН ЧИМЭЭТЭЙ ТУРУУН",
        "artist":  "АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "82760",
        "title":  "ТУЧИ",
        "artist":  "МАТВИЕНКО И."
    },
    {
        "code1":  "",
        "code2":  "70832",
        "title":  "ТӨГС ТӨГӨЛДӨР",
        "artist":  "ТӨГСБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73772",
        "title":  "ТӨГСӨЛТИЙН БҮЖИГ",
        "artist":  "АЗЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "70409",
        "title":  "ТӨГСӨХ СУРАГЧИЙН УЯНГА",
        "artist":  "НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72074",
        "title":  "ТӨГӨЛДӨР ГОО",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "72295",
        "title":  "ТӨРИЙН ДУУЛАЛ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "73815",
        "title":  "ТӨРИЙН ТАХИЛГАТ СУВАРГА ХАЙРХАН",
        "artist":  "ОТГОНЗУЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "70607",
        "title":  "ТӨРСӨН ӨДРИЙН ДУУ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "71628",
        "title":  "ТӨРСӨН ӨДРИЙН ДУУ",
        "artist":  "БҮХ ОДОД"
    },
    {
        "code1":  "",
        "code2":  "72211",
        "title":  "ТӨРСӨН ӨДРИЙН ДУУ",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "72372",
        "title":  "ТӨРСӨН ӨДРИЙН МЭНД ЭЭЖЭЭ",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71653",
        "title":  "ТӨРСӨН ӨДӨР",
        "artist":  "АЗЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "74372",
        "title":  "ТӨӨРӨГ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72267",
        "title":  "ТҮВШИН БАЯРТАЙ ЯВААРАЙ",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "73123",
        "title":  "ТҮВШИН ЖАРГАЛТАЙ ХУРИМ",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "72347",
        "title":  "ТҮМЭН НУТАГ",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "70357",
        "title":  "ТҮМЭН ЭХ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "74340",
        "title":  "ТҮНЭР ГЭРЭЛТ",
        "artist":  "КЕНЖЕБЕК.М"
    },
    {
        "code1":  "",
        "code2":  "70972",
        "title":  "ТҮРҮҮШЫН ДУРАН БУРИАД ДУУ",
        "artist":  "ТАТЬЯНА ШТЫРЕВА"
    },
    {
        "code1":  "",
        "code2":  "71678",
        "title":  "ТҮЦНИЙ ОХИД УСК ДУУ",
        "artist":  "МАРАЛЖИНГОО.Б"
    },
    {
        "code1":  "",
        "code2":  "71945",
        "title":  "ТҮШИГТ ХАНЬ",
        "artist":  "АЯСУУ.Н"
    },
    {
        "code1":  "",
        "code2":  "71610",
        "title":  "ТҮҮДЭГ ГАЛ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72046",
        "title":  "ТҮҮДЭГ ГАЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72088",
        "title":  "ТҮҮНД БИ ХАЙРТАЙ БАЙСАН",
        "artist":  "ЦОГТДЭЛГЭР.Б"
    },
    {
        "code1":  "",
        "code2":  "74399",
        "title":  "ТҮҮНИЙГЭЭ БОДОХООР",
        "artist":  "ENKHE \u0026 ERKHEM"
    },
    {
        "code1":  "",
        "code2":  "82205",
        "title":  "У БЕДЫ ГЛАЗАЗЕЛЕНЫЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82388",
        "title":  "У СИНЕГО МОРЯ",
        "artist":  "ЛЕОНИД АГУТИН"
    },
    {
        "code1":  "",
        "code2":  "71973",
        "title":  "УВСЫН ХИЛЧИД",
        "artist":  "ЭРДЭНЭЖАРГАЛ.А"
    },
    {
        "code1":  "",
        "code2":  "82523",
        "title":  "УГОНЩИЦА",
        "artist":  "ИРИНА АЛЛЕГРОВА"
    },
    {
        "code1":  "",
        "code2":  "74051",
        "title":  "УДМЫН ҮРГЭЛЖЛЭЛ",
        "artist":  "ЭРДЭНЭСҮХ.Н"
    },
    {
        "code1":  "",
        "code2":  "70989",
        "title":  "УЙЛАВЧ ГУНИХГҮЙ",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "72453",
        "title":  "УЙЛАН ХАЙЛАН ЯВУУЛЛАА",
        "artist":  "ГАНЖАРГАЛ.Н \u0026 ТЭРГЭЛ.Э"
    },
    {
        "code1":  "",
        "code2":  "71271",
        "title":  "УЙЛАХ ЭРХГҮЙ ХАЙР",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72886",
        "title":  "УЙЛЖ ДУУЛАХ ХОРВОО",
        "artist":  "МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "70537",
        "title":  "УЙЛЖ ДУУЛАХ ХОРВОО",
        "artist":  "ЦЭРЭНЧИМЭД.С"
    },
    {
        "code1":  "",
        "code2":  "71877",
        "title":  "УЙЛЛАА ШҮҮ",
        "artist":  "ГАНЗО"
    },
    {
        "code1":  "",
        "code2":  "72296",
        "title":  "УЛААН САРНАЙ",
        "artist":  "НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73625",
        "title":  "УЛААНБААТАРЫН ҮДЭШ",
        "artist":  "ГАНБОЛОР.Э"
    },
    {
        "code1":  "",
        "code2":  "70544",
        "title":  "УЛААНБААТАРЫН ҮДЭШ",
        "artist":  "БАДРУУГАН.Б"
    },
    {
        "code1":  "",
        "code2":  "70834",
        "title":  "УЛААНГОМ ХОТЫН ГУДАМЖ",
        "artist":  "ПҮРЭВДОРЖ.С"
    },
    {
        "code1":  "",
        "code2":  "82319",
        "title":  "УЛЕТАЙ ТУЧА",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82389",
        "title":  "УЛЕТАЮ",
        "artist":  "ГРУППА А-СТУДИО"
    },
    {
        "code1":  "",
        "code2":  "82639",
        "title":  "УЛЫБКА",
        "artist":  "ШАИНСКИЙ В."
    },
    {
        "code1":  "",
        "code2":  "73124",
        "title":  "УНАГАН БАГЫН АНДУУД",
        "artist":  "ГАНСҮХ.Д"
    },
    {
        "code1":  "",
        "code2":  "70515",
        "title":  "УНАГАН ХАЙР",
        "artist":  "НАРМАНДАХ.Б"
    },
    {
        "code1":  "",
        "code2":  "70586",
        "title":  "УНИАР ТАТСАН УУЛСЫН ДЭЭГҮҮР",
        "artist":  "УСК ДУУ УБ-Т БАЙГАА МИНИЙ ААВ"
    },
    {
        "code1":  "",
        "code2":  "82869",
        "title":  "УНО-УНО-УНО-МОМЕНТО",
        "artist":  "ГЛАДКОВ Г."
    },
    {
        "code1":  "",
        "code2":  "70391",
        "title":  "УНЬТ НУТГАА НЭГ ЭРГЭЕ",
        "artist":  "БЯМБАХҮҮ.П"
    },
    {
        "code1":  "",
        "code2":  "82179",
        "title":  "УПАЛА ШЛЯПА",
        "artist":  "КТИТАРЕВ А."
    },
    {
        "code1":  "",
        "code2":  "82219",
        "title":  "УРАЛЬСКАЯ РЯБИНА",
        "artist":  "РОДЫГИН Е."
    },
    {
        "code1":  "",
        "code2":  "26078",
        "title":  "УРАН ХАС",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "74400",
        "title":  "УРАНГОО",
        "artist":  "БЕРДИБЕК.Д"
    },
    {
        "code1":  "",
        "code2":  "74278",
        "title":  "УРАНХҮҮ",
        "artist":  "БҮРЭНЖАРГАЛ.Х"
    },
    {
        "code1":  "",
        "code2":  "70157",
        "title":  "УРГАЦЫН ДАЛАЙ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "74067",
        "title":  "УРСАХСАН",
        "artist":  "ELFIE"
    },
    {
        "code1":  "",
        "code2":  "71865",
        "title":  "УРТ НАСЛААРАЙ ЭЭЖЭЭ",
        "artist":  "УНДРАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "70207",
        "title":  "УРТЫН ДУУНЫ УЯНГАТ ОРОН",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70872",
        "title":  "УРУУЛ ӨӨРӨӨ ШУВУУ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "71332",
        "title":  "УС МӨРӨН ОЛОН ЧИГ",
        "artist":  "ГАНБАТ.П"
    },
    {
        "code1":  "",
        "code2":  "74096",
        "title":  "УСАН САН",
        "artist":  "ELFIE"
    },
    {
        "code1":  "",
        "code2":  "73694",
        "title":  "УСНЫ ШУВУУД",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "74068",
        "title":  "УТСАА АВ",
        "artist":  "INDIGO LEMON"
    },
    {
        "code1":  "",
        "code2":  "72152",
        "title":  "УУЛ ТАЛЫН УНАГА",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71544",
        "title":  "УУЛЗААГҮЙ БОЛ",
        "artist":  "ДАНДИ \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "73505",
        "title":  "УУЛЗАХ Л ЮМ САН ДАА",
        "artist":  "ХИШИГДЭЛГЭР.Ж \u0026 ПОП БОБО"
    },
    {
        "code1":  "",
        "code2":  "70407",
        "title":  "УУЛЗАХ Л ЮМСАН ДАА",
        "artist":  "ДЭЛГЭРМӨРӨН.Т \u0026 БАЯСГАЛАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70199",
        "title":  "УУЛЗАХЫН ХҮСЭЛ",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "71535",
        "title":  "УУЛС САНАА АЛДДАГ ЮМ",
        "artist":  "ЭРДЭНЭХҮҮ.Б"
    },
    {
        "code1":  "",
        "code2":  "73640",
        "title":  "УУЛС ХАЛХАЛСАН НАРАН",
        "artist":  "ДӨЛБАДРАХ.Г"
    },
    {
        "code1":  "",
        "code2":  "70454",
        "title":  "УУЛЫН ТӨМӨР",
        "artist":  "УСК ДУУ УУЛЫН ТӨМӨР"
    },
    {
        "code1":  "",
        "code2":  "72373",
        "title":  "УУРХАЙЧИН БИ",
        "artist":  "ЭНХТОГТОХ.Н"
    },
    {
        "code1":  "",
        "code2":  "71679",
        "title":  "УУЧЛААРАЙ",
        "artist":  "THE COMPASS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70268",
        "title":  "УУЧЛААРАЙ ЗУЛАА",
        "artist":  "GALA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72374",
        "title":  "УУЧЛААРАЙ ХАЙРТ МИНЬ",
        "artist":  "МӨНГӨН ХҮРХРЭЭ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73192",
        "title":  "УУЧЛАЛТ ГУЙХ ГЭЖ",
        "artist":  "ЭНГҮҮН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73152",
        "title":  "УХААНГҮЙ ДУРЛАЛД НҮГЭЛ БАЙХГҮЙ",
        "artist":  "ПЭРЭНЛЭЙЛХАГВА.Д"
    },
    {
        "code1":  "",
        "code2":  "74477",
        "title":  "УХААРАЛ",
        "artist":  "ЧИНГҮНЖАВ.О"
    },
    {
        "code1":  "",
        "code2":  "74222",
        "title":  "УХААРАЛ",
        "artist":  "DIGITAL ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73844",
        "title":  "УХААРАХ НАС",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71866",
        "title":  "УХААРЛЫН НАМАР",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70540",
        "title":  "УХААРЧ АМЬДРАХ ХОРВОО",
        "artist":  "ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "82041",
        "title":  "УХОДИЛО ЛЕТО",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "71812",
        "title":  "УЧИРЛАСАН ДУУ",
        "artist":  "МӨНХ-ИРЭЭДҮЙ.Б \u0026 ДУГАРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "74267",
        "title":  "УЧИРЛАСАН ДУУ",
        "artist":  "БАТЦЭЦЭГЛЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "70975",
        "title":  "УЧИРЛАСАН ДУУ",
        "artist":  "АМАРСАЙХАН.Д \u0026 СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "72470",
        "title":  "УЧИРСАН ЮМСАН",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "82275",
        "title":  "УЧКУДУК",
        "artist":  "ЗАКИРОВ Ф."
    },
    {
        "code1":  "",
        "code2":  "72936",
        "title":  "УЧРАЛ",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72945",
        "title":  "УЧРАЛ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72997",
        "title":  "УЧРАЛ",
        "artist":  "ПЕРФЕКТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73525",
        "title":  "УЧРАЛ МИНЬ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71305",
        "title":  "УЧРАЛ ХОЛЫН ЧАМТАЙГАА",
        "artist":  "АНХБАЯР.А \u0026 ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "71558",
        "title":  "УЧРАЛЫН БОЛЗОО",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "74143",
        "title":  "УЧРАЛЫН ДУУ",
        "artist":  "СЭРСЭНДЭМИД.Б ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72429",
        "title":  "УЧРАЛЫН ДУУ",
        "artist":  "ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "71637",
        "title":  "УЧРАЛЫН НАМАР",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "70241",
        "title":  "УЧРАЛЫН УЯНГА",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "72733",
        "title":  "УЧРАЛЫН ЦАГААН ҮДЭШ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70706",
        "title":  "УЧРАЛЫН ЭГШИГ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "71397",
        "title":  "УЧРАЛЫН ЭГШИГ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "70571",
        "title":  "УЧРАН ЗОЛГОХЫН ЕРӨӨЛ",
        "artist":  "ӨЛЗИЙ-ОРШИХ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71246",
        "title":  "УЧРАХ ТАВИЛАН",
        "artist":  "НЯМЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70496",
        "title":  "УЧРАХ ТАВИЛАН",
        "artist":  "АМАРСАЙХАН.Д \u0026 СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "72333",
        "title":  "УЧРАХ ТАВИЛАН",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73626",
        "title":  "УЧРАХ ХУВЬГҮЙ БАЙЖ ДЭЭ ХУВЬ ЗАЯА",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70447",
        "title":  "УЧРАХ ЦАГ ХЭЗЭЭ ВЭ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "73696",
        "title":  "УЧРАХЫН БОЛЗООТОЙ НУТАГ",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "71224",
        "title":  "УЯАЧ ААВ",
        "artist":  "АМАРЖАРГАЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70175",
        "title":  "УЯАЧ МИНИЙ ЖАРГАЛ",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "73861",
        "title":  "УЯНГА",
        "artist":  "ЗОЛБОО \u0026 XP"
    },
    {
        "code1":  "",
        "code2":  "71483",
        "title":  "УЯНГА ЦАГААН ХУРУУ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72874",
        "title":  "УЯНГА ЦАГААН ХУРУУ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "70569",
        "title":  "УЯНГЫН БҮҮВЭЙТ ОНОН ЭЭЖ",
        "artist":  "СИЙЛЭГМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70293",
        "title":  "УЯРАЛ ХАЙРЫН ХОРВОО",
        "artist":  "ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71187",
        "title":  "УЯРАМ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "72134",
        "title":  "УЯРЛЫН ДОЛООН ЭГШИГ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73331",
        "title":  "УЯХАН ЗАМБА ТИВИЙН НАРАН",
        "artist":  "НОРОВБАНЗАД.Н"
    },
    {
        "code1":  "",
        "code2":  "70342",
        "title":  "УЯХАН СЭТГЭЛТ ЭЭЖ",
        "artist":  "FLY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70583",
        "title":  "УЯХАН ТОГОС МИНЬ",
        "artist":  "УСК ДУУ МОРЬТОЙ Ч БОЛООСОЙ"
    },
    {
        "code1":  "",
        "code2":  "70556",
        "title":  "УЯХАН ЦЭНХЭР ХАВАР",
        "artist":  "ОЮУН-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "71983",
        "title":  "Ү-ГҮЙ",
        "artist":  "WASABIES ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72172",
        "title":  "ҮГГҮЙ ХАЙР",
        "artist":  "АМАРЖАРГАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70529",
        "title":  "ҮГҮЙЛЖ ЯВЪЯ ДАА НЭГИЙГЭЭ",
        "artist":  "БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "71586",
        "title":  "ҮГҮЙЛЖ ЯВЪЯ НЭГНИЙГЭЭ",
        "artist":  "НЯМДАВАА.Д \u0026 МАШБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "73311",
        "title":  "ҮДЛЭЭД БУЦСАН ХАЙР",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "70504",
        "title":  "ҮДЭЛТИЙН ДУУ",
        "artist":  "ТӨМӨР.Х"
    },
    {
        "code1":  "",
        "code2":  "74223",
        "title":  "ҮЗЭСГЭЛЭН",
        "artist":  "АНДУУД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72509",
        "title":  "ҮЗЭСГЭЛЭН ГОО",
        "artist":  "ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73108",
        "title":  "ҮЗЭСГЭЛЭН ГОО",
        "artist":  "ОТГОО"
    },
    {
        "code1":  "",
        "code2":  "73125",
        "title":  "ҮЗЭСГЭЛЭН ГОО ЧИ МИНЬ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74445",
        "title":  "ҮЗЭСГЭЛЭНТ БҮСГҮЙ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74310",
        "title":  "ҮЗЭСГЭЛЭНТ ОД",
        "artist":  "DIGITAL ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72089",
        "title":  "ҮЗЭСГЭЛЭНТ ОД",
        "artist":  "ТИТЭМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72348",
        "title":  "ҮЗЭСГЭЛЭНТ ТӨГӨЛДӨР ЭХ ОРОН",
        "artist":  "ХӨХ ТЭНГЭР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73756",
        "title":  "ҮЗЭСГЭЛЭНТ ҮҮР НУТАГ",
        "artist":  "АЛТАНХУЯГ.Л"
    },
    {
        "code1":  "",
        "code2":  "72250",
        "title":  "ҮЙЗЭН ЗЭЭРД",
        "artist":  "МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "72859",
        "title":  "ҮЙЛС ГЭГЭЭН СУВИЛАГЧ",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73581",
        "title":  "ҮЙЛЧИН",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "72710",
        "title":  "ҮЛ ТАНИХ ЭМЭГТЭЙ",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "73046",
        "title":  "ҮЛГЭР ЯРЬЖ ӨГӨӨЧ ЭЭЖЭЭ",
        "artist":  "UGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73879",
        "title":  "ҮЛГЭРИЙН ХОРВОО ДЭЭР",
        "artist":  "АМАРСАНАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71984",
        "title":  "ҮЛЭМЖ ГОО",
        "artist":  "ГАНЖУУ"
    },
    {
        "code1":  "",
        "code2":  "71279",
        "title":  "ҮЛЭМЖИЙН ГОО",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "73332",
        "title":  "ҮЛЭМЖИЙН САЙХАН ХОРВОО",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш \u0026 ЦЭЦЭГДЭЛГЭР.Ч"
    },
    {
        "code1":  "",
        "code2":  "74175",
        "title":  "ҮЛЭМЖИЙН ЧАНАР",
        "artist":  "БАТЦЭЦЭГЛЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "70683",
        "title":  "ҮЛЭМЖИЙН ЧАНАР",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "71078",
        "title":  "ҮНДЭСНИЙ ҮЙЛДВЭРЛЭЛЭЭ ДЭМЖИЦГЭЭЕ",
        "artist":  "БҮХ ОДОД"
    },
    {
        "code1":  "",
        "code2":  "71878",
        "title":  "ҮНСГЭЛЖИН",
        "artist":  "АНХАА.О"
    },
    {
        "code1":  "",
        "code2":  "70400",
        "title":  "ҮНСЬЕ",
        "artist":  "ДУРСАМЖ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70536",
        "title":  "ҮНСЬЕ ЧАМАЙГАА ҮНСЬЕ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "72414",
        "title":  "ҮНСЭЛТ",
        "artist":  "S4 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74279",
        "title":  "ҮНСЭЛТ ШИГ ШИНЭ ЖИЛ",
        "artist":  "МУНАА"
    },
    {
        "code1":  "",
        "code2":  "73079",
        "title":  "ҮНЭ ЦЭНЭ",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "73937",
        "title":  "ҮНЭН АМЬДРААРАЙ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "74207",
        "title":  "ҮНЭН СЭТГЭЛ ИЙМ Л БАЙНА",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71211",
        "title":  "ҮНЭН ҮГ",
        "artist":  "ГАНТУЛГА.О"
    },
    {
        "code1":  "",
        "code2":  "72510",
        "title":  "ҮНЭНГЭЭ",
        "artist":  "НӨЛӨӨ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73805",
        "title":  "ҮНЭНГЭЭ БАРЬ",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "74043",
        "title":  "ҮНЭНГЭЭСЭЭ",
        "artist":  "TENGO \u0026 MA"
    },
    {
        "code1":  "",
        "code2":  "73021",
        "title":  "ҮНЭНИЙ ДУУ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "70114",
        "title":  "ҮНЭНЧ ХАЙР",
        "artist":  "ХЭРЛЭН.П"
    },
    {
        "code1":  "",
        "code2":  "72668",
        "title":  "ҮНЭТЭЙ \"АНХААР ДОТОР ЧИМЭЭГҮЙ\" УСК ДУУ",
        "artist":  "ЗАЯА ТАТАР ХАМТЛАГ \u0026 A COOL"
    },
    {
        "code1":  "",
        "code2":  "74446",
        "title":  "ҮР МИНЬ",
        "artist":  "ОЧИРСАЙХАН.Э"
    },
    {
        "code1":  "",
        "code2":  "73611",
        "title":  "ҮР МИНЬ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "72491",
        "title":  "ҮР МИНЬ ТӨРЛӨӨ",
        "artist":  "СУГАРБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "73526",
        "title":  "ҮРГЭЛЖ ТАНТАЙ ХАМТ",
        "artist":  "ДАРХАНБААТАР.Г \u0026 ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "70156",
        "title":  "ҮРГЭЛЖ ЧИ",
        "artist":  "UGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74144",
        "title":  "ҮРГЭЛЖ ӨӨДӨӨ",
        "artist":  "ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "71754",
        "title":  "ҮРСҮҮД МИНЬ ЖАРГААРАЙ",
        "artist":  "БАТ-ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72616",
        "title":  "ҮРТЭЙ ХҮН ЖАРГАЛТАЙ",
        "artist":  "ЦЭДВЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71785",
        "title":  "ҮРТЭЙ ХҮН ЖАРГАЛТАЙ",
        "artist":  "БАТЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "73906",
        "title":  "ҮХЭРЧИН ХҮҮ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "72860",
        "title":  "ҮҮЛЭН БОР МОНГОЛ АЖНАЙ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "73642",
        "title":  "ҮҮЛЭН ХЭЭ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71960",
        "title":  "ҮҮЛЭН ЦООРХОЙН НАР",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "71559",
        "title":  "ҮҮЛЭН ЦЭНХЭР ХАНГАЙ",
        "artist":  "ЭРДЭНЭХҮҮ.Б"
    },
    {
        "code1":  "",
        "code2":  "70519",
        "title":  "ҮҮЛЭН ЦЭНХЭР ХАНГАЙ",
        "artist":  "САМБУУ.А"
    },
    {
        "code1":  "",
        "code2":  "71321",
        "title":  "ҮҮЛЭН ҮСТ",
        "artist":  "БАТЧУЛУУН.Б"
    },
    {
        "code1":  "",
        "code2":  "72174",
        "title":  "ҮҮЛЭНД ХЭЛСЭН ҮЛГЭР",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "72558",
        "title":  "ҮҮР ШӨНИЙН НУЛИМС",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "72748",
        "title":  "ҮҮРД ХАМТ БАЙГААЧ ЭЭЖЭЭ",
        "artist":  "EXTACY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82178",
        "title":  "ФАИНА",
        "artist":  "АЛИБАСОВ Б."
    },
    {
        "code1":  "",
        "code2":  "82373",
        "title":  "ФОНАРИКИ",
        "artist":  "ГРУППА \"ДЮНА\""
    },
    {
        "code1":  "",
        "code2":  "70581",
        "title":  "ХАА ЯВАА БОЛ",
        "artist":  "ӨЛЗИЙ-ОРШИХ.Д"
    },
    {
        "code1":  "",
        "code2":  "73382",
        "title":  "ХААГУУР НЬ ЧИ ӨНГӨРСӨН ЮМ БЭ",
        "artist":  "ГҮРБАДАМ.Б \u0026 БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "74356",
        "title":  "ХААЛГЫГ МИНЬ ТОГШООРОЙ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71665",
        "title":  "ХААН ЗАЯАТАЙ ОРЧЛОН",
        "artist":  "БАТСҮХ.С \u0026 БАТ-ЭНЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "73697",
        "title":  "ХААН ЗАЯАТАЙ ТҮМЭН",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "71469",
        "title":  "ХААНА БАЙДАГ ВЭ",
        "artist":  "ДАНДИ"
    },
    {
        "code1":  "",
        "code2":  "71408",
        "title":  "ХААНА БАЙНА",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "74777",
        "title":  "ХААНА БАЙНА",
        "artist":  "МААДАЙ"
    },
    {
        "code1":  "",
        "code2":  "73816",
        "title":  "ХААНААС ИРСЭН ХАЙР ВЭ ЧИ",
        "artist":  "JACK"
    },
    {
        "code1":  "",
        "code2":  "73981",
        "title":  "ХААНААС ОЛОХ ВЭ",
        "artist":  "GYNE \u0026 XMO"
    },
    {
        "code1":  "",
        "code2":  "71038",
        "title":  "ХАВАР",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71638",
        "title":  "ХАВАР БОЛЖЭЭ ХОНГОР МИНЬ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "71505",
        "title":  "ХАВАР ОРОЙН САЛХИ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "73595",
        "title":  "ХАВАР ТА ХОЁРТ ХАЙРТАЙ",
        "artist":  "JASON \u0026 THUNDER"
    },
    {
        "code1":  "",
        "code2":  "74202",
        "title":  "ХАВИРГЫН БУЛАГ",
        "artist":  "ГАН-ЭРДЭНЭ.Х"
    },
    {
        "code1":  "",
        "code2":  "72492",
        "title":  "ХАВРЫН АНХНЫ БОРОО",
        "artist":  "ЦЭРЭНЧУНТ.Ө"
    },
    {
        "code1":  "",
        "code2":  "72349",
        "title":  "ХАВРЫН АНХНЫ ХАЙР",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72538",
        "title":  "ХАВРЫН БОРОО",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "73139",
        "title":  "ХАГАЦАХ ГЭЖ ХАЙРЛААГҮЙ",
        "artist":  "ХҮЛЭГЭЭ"
    },
    {
        "code1":  "",
        "code2":  "70343",
        "title":  "ХАГАЦЪЯ ДАА",
        "artist":  "MB \u0026 MC COLLECTION ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72493",
        "title":  "ХАДАМД ГАРСАН БҮСГҮЙ",
        "artist":  "ДОРНОГОВЬ СИМБА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74464",
        "title":  "ХАДНЫ ОРОЙГООР",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 GINJIN"
    },
    {
        "code1":  "",
        "code2":  "73290",
        "title":  "ХАЙЖ ОЛСОН ЖАРГАЛ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71916",
        "title":  "ХАЙЛАН ЭЭЖ",
        "artist":  "МӨНГӨНХОНХ.Н"
    },
    {
        "code1":  "",
        "code2":  "74478",
        "title":  "ХАЙЛУУР МӨРӨН",
        "artist":  "ОТГОНБАЯР.Ц"
    },
    {
        "code1":  "",
        "code2":  "72392",
        "title":  "ХАЙР",
        "artist":  "NATSO"
    },
    {
        "code1":  "",
        "code2":  "71346",
        "title":  "ХАЙР",
        "artist":  "ТӨРӨӨ \u0026 УНДРАЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73022",
        "title":  "ХАЙР",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71569",
        "title":  "ХАЙР",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71492",
        "title":  "ХАЙР \"СОДУРА\" УСК ДУУ",
        "artist":  "ОЧГЭРЭЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "74357",
        "title":  "ХАЙР АВААРАЙ",
        "artist":  "ОЮУНБИЛЭГ.З"
    },
    {
        "code1":  "",
        "code2":  "70176",
        "title":  "ХАЙР АМТАЛСАН ӨДРҮҮД",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "74280",
        "title":  "ХАЙР БАЙДАГ ГЭЖ ҮҮ",
        "artist":  "2 ХҮҮ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71333",
        "title":  "ХАЙР БАЙДАГ ЮМ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "73194",
        "title":  "ХАЙР БОЛ",
        "artist":  "MABERRANT"
    },
    {
        "code1":  "",
        "code2":  "73683",
        "title":  "ХАЙР ГАРИГИЙН ОХИН",
        "artist":  "AHUNA"
    },
    {
        "code1":  "",
        "code2":  "72512",
        "title":  "ХАЙР ГИЖИГДСЭН ЦЭРГИЙН БҮСГҮЙ",
        "artist":  "ХҮРЭЛБААТАР.О"
    },
    {
        "code1":  "",
        "code2":  "70874",
        "title":  "ХАЙР ГЭДЭГ",
        "artist":  "ГҮРРАГЧАА.Т \u0026 ҮҮРИЙНТУЯА.Т"
    },
    {
        "code1":  "",
        "code2":  "70864",
        "title":  "ХАЙР ГЭДЭГ",
        "artist":  "МЭДЭ"
    },
    {
        "code1":  "",
        "code2":  "74385",
        "title":  "ХАЙР ГЭДЭГ НЬ ЭНЭ ЮМ УУ",
        "artist":  "ОТГОНСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73436",
        "title":  "ХАЙР ГЭРЭЛТСЭН ХАНЬ",
        "artist":  "БАТ-ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72773",
        "title":  "ХАЙР ГЭРЭЛТСЭН ХАРЦ",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "70465",
        "title":  "ХАЙР ДААЖ АМЬДРАХ ХОРВОО",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "71197",
        "title":  "ХАЙР ДААЖ АМЬДРАХ ХОРВОО",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "71398",
        "title":  "ХАЙР ЖҮЖГИЙН ДУУ",
        "artist":  "НАРАН.С \u0026 ЛХАГВАСҮРЭН.Х \u0026 АМАРХҮҮ.Б \u0026 БЯМБАСҮРЭ"
    },
    {
        "code1":  "",
        "code2":  "70259",
        "title":  "ХАЙР ИРЛЭЭ",
        "artist":  "НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73047",
        "title":  "ХАЙР ИРЛЭЭ",
        "artist":  "GOODBOYS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73437",
        "title":  "ХАЙР НАНДИН",
        "artist":  "БААСАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "73698",
        "title":  "ХАЙР НУУР ХОЁР",
        "artist":  "НАРАНЦАЦРАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "72798",
        "title":  "ХАЙР ТАТАМ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71484",
        "title":  "ХАЙР УЧИРТАЙ",
        "artist":  "ДАЯН.О"
    },
    {
        "code1":  "",
        "code2":  "74281",
        "title":  "ХАЙР ХАРУУЛДСАН СЭТГЭЛ",
        "artist":  "КЕНЖЕБЕК.М"
    },
    {
        "code1":  "",
        "code2":  "73371",
        "title":  "ХАЙР ХУВИРАХГҮЙ",
        "artist":  "ГАНБААТАР.Т МОТИВ ХАМТЛАГ \u0026 БАЯРЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70909",
        "title":  "ХАЙР ЭМЗЭГХЭН",
        "artist":  "MAAZ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70851",
        "title":  "ХАЙР ҮНЭНЧ",
        "artist":  "НАРАНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73817",
        "title":  "ХАЙР ӨӨРӨӨ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "70142",
        "title":  "ХАЙР ӨӨРӨӨ ГАЙХАЛТАЙ",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "70757",
        "title":  "ХАЙРАА ОЛООРОЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "74192",
        "title":  "ХАЙРАА САНАЖ БАЙНА",
        "artist":  "S\u0026I ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72193",
        "title":  "ХАЙРАА ХҮЛЭЭНЭ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "70319",
        "title":  "ХАЙРАА ЦООЖИЛ",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "71434",
        "title":  "ХАЙРАА ҮГҮЙЛЭН СУУНА ДАА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "73983",
        "title":  "ХАЙРАА ӨГЛӨӨ",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "72836",
        "title":  "ХАЙРААР ЗҮСРЭХ БОРОО",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "72375",
        "title":  "ХАЙРААР ЗӨӨЛӨРДӨГ ХОРВОО",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "71358",
        "title":  "ХАЙРААР УЯАТАЙ АМРАГ",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "72734",
        "title":  "ХАЙРААР ЧАМАЙГАА ЧИМЭЛГҮЙ Л ЯАХ ВЭ ДЭЭ",
        "artist":  "СҮРЭНЛХАМ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73699",
        "title":  "ХАЙРААС УРГАСАН ЦЭЦЭГ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72998",
        "title":  "ХАЙРАН",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71841",
        "title":  "ХАЙРАНДАА ГЭРЛЭЕ ХОЁУЛАА",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "74176",
        "title":  "ХАЙРАНДАА ЖАРГААСАН ХАНЬ МИНЬ",
        "artist":  "АМГАА.Б"
    },
    {
        "code1":  "",
        "code2":  "73527",
        "title":  "ХАЙРАНДАА ЖАРГАЯ",
        "artist":  "ДӨЛБАДРАХ.Г \u0026 СОНГУУЛЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "73291",
        "title":  "ХАЙРАНДАА ҮНЭНЧ",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "74052",
        "title":  "ХАЙРГҮЙ ЯАЖ АМЬДРАХ ЮМ БЭ",
        "artist":  "АМАРБАЯСГАЛАН.Р"
    },
    {
        "code1":  "",
        "code2":  "73907",
        "title":  "ХАЙРГҮЙГЭЭ СЭТГЭЛЭЭС МИНЬ ДАЛД ХЭЛЭЭРЭЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "74177",
        "title":  "ХАЙРЛА",
        "artist":  "ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "73967",
        "title":  "ХАЙРЛА ЮУ ИТГЭ ЮҮ",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74027",
        "title":  "ХАЙРЛА ЮУ Л ГЭСЭН ЮМ АА",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "74194",
        "title":  "ХАЙРЛААД Л БАЙМААР",
        "artist":  "АЛТАНХИШИГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70331",
        "title":  "ХАЙРЛААД Л БАЙМААР",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71225",
        "title":  "ХАЙРЛААРАЙ",
        "artist":  "ГАНДӨЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "70468",
        "title":  "ХАЙРЛААРАЙ",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "74008",
        "title":  "ХАЙРЛААЧ НАМАЙГ ХАЙРЛААЧ",
        "artist":  "THE AS FAMILY"
    },
    {
        "code1":  "",
        "code2":  "73355",
        "title":  "ХАЙРЛАЖ БОЛОХ УУ",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "73774",
        "title":  "ХАЙРЛАЖ БОЛОХ УУ",
        "artist":  "ТЭМҮҮЖИН.С \u0026 ШҮҮДЭРЦЭЦЭГ.П \u0026 МИНО"
    },
    {
        "code1":  "",
        "code2":  "71813",
        "title":  "ХАЙРЛАМААР",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "71198",
        "title":  "ХАЙРЛАМААР АА",
        "artist":  "ЭНХРИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71611",
        "title":  "ХАЙРЛАН",
        "artist":  "ГАНСҮХ.Б"
    },
    {
        "code1":  "",
        "code2":  "71507",
        "title":  "ХАЙРЛАН ДУУЛАХ ААВ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70475",
        "title":  "ХАЙРЛАН ДУУЛМААР БАЙНА",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71280",
        "title":  "ХАЙРЛАН ЖАРГАЯ",
        "artist":  "ӨЛЗИЙБАЯР.Б \u0026 ЗАГАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "73481",
        "title":  "ХАЙРЛАН ХАЙРЛАНА",
        "artist":  "НАЙДАНДОРЖ.Д \u0026 НОМИНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70299",
        "title":  "ХАЙРЛАН ХҮНДЭЛЖ ЯВААРАЙ",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш"
    },
    {
        "code1":  "",
        "code2":  "71630",
        "title":  "ХАЙРЛАСААР БАЙХ БОЛНО",
        "artist":  "ХААГИЙ \u0026 БАЯРАА"
    },
    {
        "code1":  "",
        "code2":  "72077",
        "title":  "ХАЙРЛАСАНД МИНЬ УУЧЛААРАЙ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "73093",
        "title":  "ХАЙРЛАХ Л ГЭЖ",
        "artist":  "ӨЛЗИЙБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "73997",
        "title":  "ХАЙРЛАХ УЧИРТАЙ",
        "artist":  "АМАРТҮВШИН.П"
    },
    {
        "code1":  "",
        "code2":  "71985",
        "title":  "ХАЙРЛАХДАА",
        "artist":  "БАТУКА"
    },
    {
        "code1":  "",
        "code2":  "71880",
        "title":  "ХАЙРЛАХСАН",
        "artist":  "ПЕРФЕКТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74084",
        "title":  "ХАЙРЛАХСАН ДАА",
        "artist":  "ШАГДАР.Ж"
    },
    {
        "code1":  "",
        "code2":  "71088",
        "title":  "ХАЙРЛАЯ ХАГАЦЪЯ",
        "artist":  "СОКО"
    },
    {
        "code1":  "",
        "code2":  "71842",
        "title":  "ХАЙРТ МИНЬ",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73920",
        "title":  "ХАЙРТ МИНЬ",
        "artist":  "ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "70381",
        "title":  "ХАЙРТ МИНЬ \"МИНИЙ ХАЙР\" УСК ДУУ",
        "artist":  "ОЮУНТҮЛХҮҮР.Д"
    },
    {
        "code1":  "",
        "code2":  "73153",
        "title":  "ХАЙРТ МИНЬ УТСАА АВААРАЙ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 ГҮРБАДАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "70753",
        "title":  "ХАЙРТ МИНЬ ЧИ ДУУГАА ДУУЛААЧ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "74294",
        "title":  "ХАЙРТАЙ",
        "artist":  "БЯМБАА.Н"
    },
    {
        "code1":  "",
        "code2":  "74009",
        "title":  "ХАЙРТАЙ",
        "artist":  "YUNG BU"
    },
    {
        "code1":  "",
        "code2":  "72472",
        "title":  "ХАЙРТАЙ",
        "artist":  "ТЭНҮҮН.Г"
    },
    {
        "code1":  "",
        "code2":  "73818",
        "title":  "ХАЙРТАЙ",
        "artist":  "БОЛОР-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "72722",
        "title":  "ХАЙРТАЙ",
        "artist":  "MIXX ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71445",
        "title":  "ХАЙРТАЙ",
        "artist":  "БААГИЙ NO NAME ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71508",
        "title":  "ХАЙРТАЙ ГЭЖ ХЭЛЭЭД Ч БАГАДАМ ХАНЬ МИНЬ",
        "artist":  "БАТСАЙХАН.Т \u0026 ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "71640",
        "title":  "ХАЙРТАЙ Л ЮМ ЧИНЬ",
        "artist":  "ДОРЖДЭРЭМ.Г \u0026 АРИУН-ЭРДЭНЭ.М"
    },
    {
        "code1":  "",
        "code2":  "72850",
        "title":  "ХАЙРТАЙ ХҮНДЭЭ",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "71770",
        "title":  "ХАЙРТАЙ ХҮНТЭЙ",
        "artist":  "ХИШИГДАЛАЙ.А \u0026 ЗОРИГТ.С"
    },
    {
        "code1":  "",
        "code2":  "71399",
        "title":  "ХАЙРТАЙ ЦАСТАЙ",
        "artist":  "ПОП БОБО"
    },
    {
        "code1":  "",
        "code2":  "72153",
        "title":  "ХАЙРТАЙ ЧАМДАА",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "71260",
        "title":  "ХАЙРТАЙ ЮУ",
        "artist":  "FUNKBEAT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72513",
        "title":  "ХАЙРТАЙГАА ХЭЛЬЕ",
        "artist":  "МӨНХБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "26099",
        "title":  "ХАЙРТАЙМАА",
        "artist":  "МААДАЙ \\\u0026 A COOL"
    },
    {
        "code1":  "",
        "code2":  "71493",
        "title":  "ХАЙРТДАА",
        "artist":  "CODE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71720",
        "title":  "ХАЙРТДАА ЗОРИУЛЪЯ",
        "artist":  "АНАР \u0026 ТӨӨМӨӨ"
    },
    {
        "code1":  "",
        "code2":  "71149",
        "title":  "ХАЙРТЫГ МИНЬ ХАЙРЛАЖ ЯВААРАЙ",
        "artist":  "H2 ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71261",
        "title":  "ХАЙРТЫН МИНЬ ҮДЭШ",
        "artist":  "SKYSTAR ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70561",
        "title":  "ХАЙРХАН УУЛЫН БАРАА",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "74053",
        "title":  "ХАЙРЫГ БҮҮ ДУТАА",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70382",
        "title":  "ХАЙРЫГ ГАНЦХАН ЧАМААС",
        "artist":  "D SIDE"
    },
    {
        "code1":  "",
        "code2":  "72911",
        "title":  "ХАЙРЫГ МИНЬ ХАЙРЛААЧ",
        "artist":  "БАТХУЯГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74191",
        "title":  "ХЭВ МАЯГАА ЭВДЭЦГЭЭЕ",
        "artist":  "QUIZA \u0026 BX \u0026 АГИЙМАА \u0026 ЭГШИГЛЭН"
    },
    {
        "code1":  "",
        "code2":  "73778",
        "title":  "ХЭВЛИЙ",
        "artist":  "MABERRANT"
    },
    {
        "code1":  "",
        "code2":  "72298",
        "title":  "ХЭВЭЭРЭЭ",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "72378",
        "title":  "ХЭВЭЭРЭЭ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72649",
        "title":  "ХЭЗЭЭ",
        "artist":  "A CAPELLA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71495",
        "title":  "ХЭЗЭЭ Ч БИТГИЙ ХАРАМСААРАЙ",
        "artist":  "ДАНДИ \u0026 ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "72433",
        "title":  "ХЭЛЖ ЧАДСАНГҮЙ",
        "artist":  "ПОП БОБО \u0026 МӨНГӨӨ"
    },
    {
        "code1":  "",
        "code2":  "72136",
        "title":  "ХЭЛЬЕ ҮҮ БАЙЯ УУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72822",
        "title":  "ХЭЛЭЭГҮЙ",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72417",
        "title":  "ХЭНИЙХ Ч БИШ ЗӨВХӨН МИНИЙХ БАЙГААСАЙ",
        "artist":  "ХАЯНХЯРВАА.А"
    },
    {
        "code1":  "",
        "code2":  "72040",
        "title":  "ХЭРВЭЭ САЙХАН АМЬДАРЧ БАЙВАЛ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71710",
        "title":  "ХЭЭР АЛАГ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "70779",
        "title":  "ХЭЭРИЙН ШУВУУХАЙ",
        "artist":  "METUNE"
    },
    {
        "code1":  "",
        "code2":  "74327",
        "title":  "ХИЙМОРЬ",
        "artist":  "СЭРСЭНДЭМИД.Б"
    },
    {
        "code1":  "",
        "code2":  "74145",
        "title":  "ХИЙМОРЬ",
        "artist":  "БЯМБАА.Н"
    },
    {
        "code1":  "",
        "code2":  "74240",
        "title":  "ХИЙМОРЬ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "73409",
        "title":  "ХИЙМОРЬТОЙ ЗАЛУУ НАС",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "71708",
        "title":  "ХИЙМОРЬТОЙ ЗАЛУУ НАС",
        "artist":  "ЧУЛУУНХҮҮ.Н"
    },
    {
        "code1":  "",
        "code2":  "73985",
        "title":  "ХИЙСВЭР",
        "artist":  "9SUULT"
    },
    {
        "code1":  "",
        "code2":  "71285",
        "title":  "ХИЛЧДЭЭ МАРТАХГҮЙ",
        "artist":  "АНХБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "74146",
        "title":  "ХИЛЭН ХАР",
        "artist":  "БАТТУЛГА.О"
    },
    {
        "code1":  "",
        "code2":  "74448",
        "title":  "ХИЛЭН ХАР",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "72416",
        "title":  "ХОЁР АМЬДРАХСАН ХОРВОО",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70231",
        "title":  "ХОЁР БУУРАЛ",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72194",
        "title":  "ХОЁР БУУРАЛ ЭГЧ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71462",
        "title":  "ХОЁР БУУРАЛДАА",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "73759",
        "title":  "ХОЁР САЙХАН БУУРАЛДАА",
        "artist":  "ГЭРЭЛЧУЛУУН.Ч"
    },
    {
        "code1":  "",
        "code2":  "74198",
        "title":  "ХОЁР СЭТГЭЛ",
        "artist":  "БАТЦЭЦЭГЛЭН.Б"
    },
    {
        "code1":  "",
        "code2":  "71760",
        "title":  "ХОЁРГҮЙ СЭТГЭЛТЭЙ ЭЭЖ",
        "artist":  "ЭНХТАЙВАН.Б"
    },
    {
        "code1":  "",
        "code2":  "73154",
        "title":  "ХОЁРДОЖ ИРСЭН ХАЙР",
        "artist":  "ПЭРЭНЛЭЙЛХАГВА.Д"
    },
    {
        "code1":  "",
        "code2":  "73612",
        "title":  "ХОЁУЛ ХАМТДАА",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "72809",
        "title":  "ХОЁУЛАА",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "73833",
        "title":  "ХОЁУЛАА",
        "artist":  "НОЁН БОНДГОР \u0026 ЗОЛЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "74147",
        "title":  "ХОЁУЛАА ДУУЛЪЯ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "72638",
        "title":  "ХОЁУЛАА ЖАРГАЛТАЙ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "71759",
        "title":  "ХОВД НУТАГ МИНЬ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "71509",
        "title":  "ХОВОРХОН ЦЭЦЭГ",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71510",
        "title":  "ХОЖИМДСОН УХААРАЛ",
        "artist":  "АЗЗАЯА.Г"
    },
    {
        "code1":  "",
        "code2":  "71844",
        "title":  "ХОЖУУ БОДЛЫН САЛХИ",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "72985",
        "title":  "ХОЖУУ ХАЙРЫН ДУУ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71337",
        "title":  "ХОЙМОР НУТГИЙН ДУУНЫ ДЭЭЖИС",
        "artist":  "АМАРТҮВШИН.Д \u0026 ЭРДЭНЭСҮХ.Н \u0026 САРУУЛБОЛД.Б \u0026 БА"
    },
    {
        "code1":  "",
        "code2":  "72313",
        "title":  "ХОЙМОР САЙХАН НУТАГ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "70823",
        "title":  "ХОЙМОР ӨНЖИХ НАР УСК ДУУ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "72497",
        "title":  "ХОЛ ЧИГ ОЙРХОН АМРАГ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "82010",
        "title":  "ХОЛОДНО В ГОРОДЕ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82191",
        "title":  "ХОЛОДНЫЕ ГЛАЗА",
        "artist":  "ТРЕТЬЯК Н."
    },
    {
        "code1":  "",
        "code2":  "73345",
        "title":  "ХОЛЫН БҮСГҮЙ",
        "artist":  "ТУЛГАТАН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73760",
        "title":  "ХОЛЫН ОД РУУ ХАРВАЧИХ ВИЙ ДЭЭ",
        "artist":  "БАТ-ОЧИР.Н"
    },
    {
        "code1":  "",
        "code2":  "73257",
        "title":  "ХОЛЫН ОДРУУ ХАРВАЧИХ ВИЙ ДЭЭ",
        "artist":  "БАT-ОЧИР.Т"
    },
    {
        "code1":  "",
        "code2":  "71536",
        "title":  "ХОЛЫН ЧАМДАА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72195",
        "title":  "ХОЛЫН ЧИ МИНЬ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72913",
        "title":  "ХОНГОР ЖААХАН ДҮҮРИЙМАА",
        "artist":  "ЦЭРЭНДАГВА.Б"
    },
    {
        "code1":  "",
        "code2":  "70284",
        "title":  "ХОНГОР ЗУЛ",
        "artist":  "ЭНХБАТ.Н"
    },
    {
        "code1":  "",
        "code2":  "71947",
        "title":  "ХОНГОР НУТАГ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72217",
        "title":  "ХОНГОР НУТАГ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73668",
        "title":  "ХОНГОР ТЭР МИНЬ",
        "artist":  "ДАЯН.О"
    },
    {
        "code1":  "",
        "code2":  "71063",
        "title":  "ХОНГОР ЧАМДАА",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71287",
        "title":  "ХОНГОР ЧАМДАА",
        "artist":  "X-TREME ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73126",
        "title":  "ХОНГОР ҮР МИНЬ",
        "artist":  "ЭРДЭНЭЧИМЭГ.Г"
    },
    {
        "code1":  "",
        "code2":  "72196",
        "title":  "ХОНГОРХОН ОХИН ҮР МИНЬ",
        "artist":  "МӨНХСОЁЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "74011",
        "title":  "ХОНИН ЦАГААН ҮҮЛ",
        "artist":  "БЯМБАЦОГТ.А"
    },
    {
        "code1":  "",
        "code2":  "73482",
        "title":  "ХОНХНЫ НУЛИМС",
        "artist":  "НАРАНЦОГТ.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70233",
        "title":  "ХОНХНЫ НУЛИМС",
        "artist":  "БАТ-ЭРДЭНЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "73529",
        "title":  "ХОНЬЧНЫ ДУУ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73846",
        "title":  "ХОНЬЧНЫ СУУРЬ МАНАЙХ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "82557",
        "title":  "ХОП ХЕЙ ЛАЛА ЛЕЙ",
        "artist":  "ЛЕОНИД АГУТИН"
    },
    {
        "code1":  "",
        "code2":  "70705",
        "title":  "ХОРВОО БУРУУТАЙ ГЭЖ ҮҮ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "71437",
        "title":  "ХОРВОО ЧАМТАЙ ЭВЛЭРЧ АМЬДАРНА",
        "artist":  "ЗАЯА ПЕРФЕКТ ХАМТЛАГ \u0026 ЖАМСРАНЖАВ.Ж"
    },
    {
        "code1":  "",
        "code2":  "74449",
        "title":  "ХОРВООГИЙН ЭМЧ ТА",
        "artist":  "СЭРСЭНДЭМИД.Б"
    },
    {
        "code1":  "",
        "code2":  "72736",
        "title":  "ХОРВООД ГАНЦХАН ХАНЬДАА",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "72233",
        "title":  "ХОРВООД ГАНЦХАН ЭЭЖДЭЭ",
        "artist":  "БАЛДАН.Д \u0026 ТӨМӨРХУЯГ.Н"
    },
    {
        "code1":  "",
        "code2":  "73282",
        "title":  "ХОРВООД ГАНЦХАН ЭЭЖДЭЭ",
        "artist":  "БУРМАА.Д \u0026 ГАНСУВД.О \u0026 УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72176",
        "title":  "ХОРВООД ГАНЦХАН ЭЭЖДЭЭ",
        "artist":  "БОЛОРЧИМЭГ.Я"
    },
    {
        "code1":  "",
        "code2":  "70423",
        "title":  "ХОРГОДОН ХОЛДДОГ ЭМЭЭ",
        "artist":  "ҮНЭНХҮҮ.Х"
    },
    {
        "code1":  "",
        "code2":  "70165",
        "title":  "ХОРИГЛОЖ БАЙСАН Ч ДААШИНЗЫГ МИНЬ ТАЙЛ",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "71691",
        "title":  "ХОРИН НЭГТЭЙ БҮСГҮЙ",
        "artist":  "ӨЛЗИЙБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70383",
        "title":  "ХОРИОТОЙ ЖҮЖГИЙН ДУУ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "82164",
        "title":  "ХОРОШИЙ ПАРЕНЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70216",
        "title":  "ХОРЬ БУРИАДЫН НУТАГ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "72093",
        "title":  "ХОС АЛТАН ЗУЛ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71657",
        "title":  "ХОС ЖАРГАЛ",
        "artist":  "НОЁН БОНДГОР \u0026 ЗОЛЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71199",
        "title":  "ХОС ЖАРГАЛ",
        "artist":  "ГЭРЭЛТ-ОД.П \u0026 ГАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73834",
        "title":  "ХОС ЗАЛУУС",
        "artist":  "JACK"
    },
    {
        "code1":  "",
        "code2":  "72352",
        "title":  "ХОС САРАН",
        "artist":  "БОЛОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72029",
        "title":  "ХОС ХАЙР",
        "artist":  "АНХАА.О \u0026 ХАЛИУН.Б"
    },
    {
        "code1":  "",
        "code2":  "71409",
        "title":  "ХОС ЦАГААН БАГАНА",
        "artist":  "БУДРАГЧАА.Ч"
    },
    {
        "code1":  "",
        "code2":  "71108",
        "title":  "ХОС ШАРГА",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "70461",
        "title":  "ХОСЛОН ДУУЛАХААР УЧРАА ЮУ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73069",
        "title":  "ХОСЛОН ДУУЛАХААР УЧРАА ЮУ",
        "artist":  "ЗАГАРСҮРЭН.П \u0026 ӨЛЗИЙБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70718",
        "title":  "ХОСЛОН ДУУЛЪЯ",
        "artist":  "ОЮУНДЭЛГЭР.Х \u0026 БАДРУУГАН.Б"
    },
    {
        "code1":  "",
        "code2":  "74358",
        "title":  "ХОСЛОН ЖАРГАЯ",
        "artist":  "СЭРСЭНДЭМИД.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72946",
        "title":  "ХОСЛОН ЖАРГАЯ",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш"
    },
    {
        "code1":  "",
        "code2":  "71360",
        "title":  "ХОСЛОН ЗЭРЭГЛЭЭТЭХ ХОЁР МАРГАЗ",
        "artist":  "БАТБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "70725",
        "title":  "ХОСЛОХ ЗҮРХНИЙ УЯНГА",
        "artist":  "АМАРЖАРГАЛ.Д \u0026 ШИРМЭНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "70262",
        "title":  "ХОСЛОХЫН ЗАЯА",
        "artist":  "ЗОХИОЛЫН ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "71560",
        "title":  "ХОСООР ЖАРГАЛТАЙ",
        "artist":  "АМАРСАЙХАН.Д \u0026 СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "71734",
        "title":  "ХОСООРОО",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "72456",
        "title":  "ХОСООРОО",
        "artist":  "АЛТАНХУЯГ.А"
    },
    {
        "code1":  "",
        "code2":  "70050",
        "title":  "ХОСУУДАД",
        "artist":  "TEEYO"
    },
    {
        "code1":  "",
        "code2":  "74056",
        "title":  "ХОСЫН ЗҮҮД",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "72175",
        "title":  "ХОСЫН ХОРВОО",
        "artist":  "БААСАНДОРЖ.Н \u0026 ТҮМЭНЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72234",
        "title":  "ХОСЫН ЯТГА",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х \u0026 БОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "71171",
        "title":  "ХОТ АЙЛ",
        "artist":  "НЯМЗАГД.Б \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70541",
        "title":  "ХОТ АЙЛ",
        "artist":  "ЧУЛУУНЦЭЦЭГ.Ц"
    },
    {
        "code1":  "",
        "code2":  "70287",
        "title":  "ХОТ НУТГИЙН БҮСГҮЙ",
        "artist":  "БАТТОГТОХ.Т"
    },
    {
        "code1":  "",
        "code2":  "72689",
        "title":  "ХОТГОЙДЫН УНАГА",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "71142",
        "title":  "ХОТГОЙДЫН УНАГА",
        "artist":  "НАРАНТУЯА.Л"
    },
    {
        "code1":  "",
        "code2":  "70484",
        "title":  "ХОТЫН ГУДАМЖ",
        "artist":  "MADNESS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74254",
        "title":  "ХОТЫН ШӨНӨ",
        "artist":  "ЭЛБЭГЗАЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "82079",
        "title":  "ХОЧЕШЬ",
        "artist":  "ЗЕМФИРА"
    },
    {
        "code1":  "",
        "code2":  "70824",
        "title":  "ХУВИРШГҮЙ",
        "artist":  "УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71263",
        "title":  "ХУВЬ ЗАЯАНЫ ГАЛТ ТЭРЭГ",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "71615",
        "title":  "ХУВЬ ЗАЯАНЫ ХАРГУЙ",
        "artist":  "ДОРЖДЭРЭМ.Г \u0026 АРИУН-ЭРДЭНЭ.М"
    },
    {
        "code1":  "",
        "code2":  "70344",
        "title":  "ХУВЬ ТАВИЛАН ГАРТ ЧИНЬ БАЙНА",
        "artist":  "ГЭРЭЛ.В"
    },
    {
        "code1":  "",
        "code2":  "71017",
        "title":  "ХУВЬТАЙ АЙЛЫН БЭР",
        "artist":  "БЯМБАЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "72664",
        "title":  "ХУДЛАА БАЙСАН ГЭЖ ҮҮ",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "82339",
        "title":  "ХУДОЖНИК",
        "artist":  "АНЖЕЛИКА ВАРУМ"
    },
    {
        "code1":  "",
        "code2":  "72354",
        "title":  "ХУЖИРТ НУТАГ",
        "artist":  "БАДАМСАМБУУ.Д"
    },
    {
        "code1":  "",
        "code2":  "70247",
        "title":  "ХУЛЖИЙН ЦЭНХЭР ГОЛ",
        "artist":  "БАТБОЛД.Ч"
    },
    {
        "code1":  "",
        "code2":  "70445",
        "title":  "ХУЛСАН ТАШУУР",
        "artist":  "ПЕРФЕКТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72837",
        "title":  "ХУН ЦАГААН ХАЙР",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "70582",
        "title":  "ХУНГИЙН ДУУ",
        "artist":  "НАНДИНЦЭЦЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72314",
        "title":  "ХУНГИЙН ДУУ",
        "artist":  "ӨНӨРЖАРГАЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "73954",
        "title":  "ХУНГИЙН ЗҮҮД",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74086",
        "title":  "ХУНДАГА",
        "artist":  "АНАР.Б"
    },
    {
        "code1":  "",
        "code2":  "71055",
        "title":  "ХУНДАГАА ӨРГӨЕ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74117",
        "title":  "ХУНТ НУУР",
        "artist":  "ХИШИГБААТАР.Б \u0026 АНХТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71588",
        "title":  "ХУРАЙ",
        "artist":  "ДЭЛХИЙ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70896",
        "title":  "ХУРГАЧИН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71143",
        "title":  "ХУРДАН МОРИНЫ ХҮҮХЭД",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "72961",
        "title":  "ХУРДАН ХАР",
        "artist":  "ЦЭРЭНДАГВА.Б"
    },
    {
        "code1":  "",
        "code2":  "70764",
        "title":  "ХУРИМЫН ДУУ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "72588",
        "title":  "ХУРИМЫН ДУУ",
        "artist":  "АКБОТА"
    },
    {
        "code1":  "",
        "code2":  "72838",
        "title":  "ХУРИМЫН ДУУ",
        "artist":  "ОЮУНБАТ.Б \u0026 БАДРАЛМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "74328",
        "title":  "ХУРИМЫН ДУУ",
        "artist":  "БАТСАЙХАН.Т \u0026 ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70080",
        "title":  "ХУРИМЫН ДУУ СОДУРА",
        "artist":  "ОЧГЭРЭЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "70103",
        "title":  "ХУРТАЙ ЗУНЫ АЯЛГУУ",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "70897",
        "title":  "ХУРЫН МӨНГӨН ҮҮЛ МИНЬ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70879",
        "title":  "ХУТАГТЫН ХУРД",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "82470",
        "title":  "ХУТОРЯНКА",
        "artist":  "СОФИЯ РОТАРУ"
    },
    {
        "code1":  "",
        "code2":  "71537",
        "title":  "ХУУЧИН ОНЫ ҮДЭЛТИЙН ВАЛЬС",
        "artist":  "БИЗЪЯА.Ц \u0026 ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "74311",
        "title":  "ХУУЧИНЫ ПИНЗ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "70243",
        "title":  "ХӨВГҮҮН",
        "artist":  "GALA ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71310",
        "title":  "ХӨВСГӨЛ ДАЛАЙ ЭЭЖ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "70977",
        "title":  "ХӨВСГӨЛ ДАЛАЙГААР АЯЛААРАЙ",
        "artist":  "ЭРДЭНЭСҮХ.Н"
    },
    {
        "code1":  "",
        "code2":  "73127",
        "title":  "ХӨВСГӨЛ ДАЛАЙГААР ЗААВАЛ АЯЛААРАЙ",
        "artist":  "СӨРӨЛТ.Л \u0026 ГАЛСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70460",
        "title":  "ХӨВСГӨР БҮСГҮЙЧҮҮД",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73457",
        "title":  "ХӨГЖМИЙН ЭГШИГ",
        "artist":  "НАРАНЦОГТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71948",
        "title":  "ХӨГНИЙН ЦЭНХЭР ХАВАР",
        "artist":  "ЭНХРИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71041",
        "title":  "ХӨДӨЛГӨӨНТИЙНХӨН",
        "artist":  "АМАРАА"
    },
    {
        "code1":  "",
        "code2":  "71361",
        "title":  "ХӨДӨӨ НУТАГ САЙХАН",
        "artist":  "БЯМБАХҮҮ.П \u0026 БАТЦЭРЭН.Г"
    },
    {
        "code1":  "",
        "code2":  "73440",
        "title":  "ХӨДӨӨ НУТАГ САЙХАН",
        "artist":  "БАТЦЭРЭН.Г \u0026 БЯМБАХҮҮ.П"
    },
    {
        "code1":  "",
        "code2":  "74057",
        "title":  "ХӨДӨӨ НУТАГ САЙХАН",
        "artist":  "АНАР.Б"
    },
    {
        "code1":  "",
        "code2":  "71172",
        "title":  "ХӨДӨӨГИЙН САЙХАН",
        "artist":  "МИНЖҮҮР.Б"
    },
    {
        "code1":  "",
        "code2":  "74403",
        "title":  "ХӨДӨӨГИЙН САЙХАН ТАЛД ЗОРИНО",
        "artist":  "АНУЖИН.Б"
    },
    {
        "code1":  "",
        "code2":  "73835",
        "title":  "ХӨДӨӨНИЙ ХҮН",
        "artist":  "COOLEE"
    },
    {
        "code1":  "",
        "code2":  "70895",
        "title":  "ХӨЛ НҮЦГЭН БОЛЖМОР",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70810",
        "title":  "ХӨЛӨРСӨН ЦОНХ",
        "artist":  "ХИШИГЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "73476",
        "title":  "ХӨНГӨН",
        "artist":  "168 \u0026 290 \u0026 BAATARFLY"
    },
    {
        "code1":  "",
        "code2":  "73787",
        "title":  "ХӨХ МОНГОЛЫН ГОВЬ",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "71463",
        "title":  "ХӨХ МОНГОЛЫН НУТАГ МИНЬ",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "74178",
        "title":  "ХӨХ НУУР",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "70678",
        "title":  "ХӨӨМИЙН НАЙРУУЛГА",
        "artist":  "НАРАНБАДРАХ.Н"
    },
    {
        "code1":  "",
        "code2":  "71251",
        "title":  "ХӨӨРХӨН",
        "artist":  "СӨРӨЛТ.Л \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71511",
        "title":  "ХӨӨРХӨН",
        "artist":  "ЭНХБАТ.Б \u0026 ОТГОНТУЯА.Р"
    },
    {
        "code1":  "",
        "code2":  "73424",
        "title":  "ХӨӨРХӨН БАЙГААЧ",
        "artist":  "AM-C"
    },
    {
        "code1":  "",
        "code2":  "70408",
        "title":  "ХӨӨРХӨН БУРМАА",
        "artist":  "ДУРСАМЖ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73717",
        "title":  "ХӨӨРХӨН ДЭЛХИЙ",
        "artist":  "АНУ ГАЛА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72235",
        "title":  "ХӨӨРХӨН ЗЭЭРД",
        "artist":  "ЦЭРЭН-ОЧИР.Б"
    },
    {
        "code1":  "",
        "code2":  "73336",
        "title":  "ХӨӨРХӨН Л ЮМ ЧИНЬ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "74162",
        "title":  "ХӨӨРХӨН МОНГОЛ БҮСГҮЙ",
        "artist":  "БУКА"
    },
    {
        "code1":  "",
        "code2":  "73627",
        "title":  "ХӨӨРХӨН ОХИН",
        "artist":  "LODKO \u0026 MB \u0026 TABA"
    },
    {
        "code1":  "",
        "code2":  "74085",
        "title":  "ХӨӨРХӨН ТӨРӨХ АЛБАГҮЙ",
        "artist":  "АМАРТҮВШИН.Д"
    },
    {
        "code1":  "",
        "code2":  "72155",
        "title":  "ХӨӨРХӨН ХҮҮХЭН БОЛЖ УУ БИ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "73517",
        "title":  "ХӨӨШ",
        "artist":  "REALEST \u0026 MARSHAL DE ROCKA"
    },
    {
        "code1":  "",
        "code2":  "71668",
        "title":  "ХҮЖ ДЭЛХИЙ АМГАЛАН БАЙГ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "74418",
        "title":  "ХҮЙН ХОЛБООТОЙ ЭЭЖ",
        "artist":  "ДАЯН.О"
    },
    {
        "code1":  "",
        "code2":  "71039",
        "title":  "ХҮЙН ЭЭЖ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73540",
        "title":  "ХҮЙТЭН БАЙНА",
        "artist":  "GREMIX"
    },
    {
        "code1":  "",
        "code2":  "70014",
        "title":  "ХҮЙТЭН БОРОО",
        "artist":  "ХИШИГДАЛАЙ.А"
    },
    {
        "code1":  "",
        "code2":  "71616",
        "title":  "ХҮЛГИЙН ТООС",
        "artist":  "ЭНХТАЙВАН.Б"
    },
    {
        "code1":  "",
        "code2":  "70035",
        "title":  "ХҮЛЭГ МИНЬ",
        "artist":  "БАТБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "71745",
        "title":  "ХҮЛЭЭЛТ",
        "artist":  "ГАНЗОРИГ.Д"
    },
    {
        "code1":  "",
        "code2":  "72271",
        "title":  "ХҮЛЭЭЛТ",
        "artist":  "FIRE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73864",
        "title":  "ХҮЛЭЭЛТ",
        "artist":  "АЗЗАЯА.Б \u0026 ЛХАГВА МӨНХИЙН РЕП ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73628",
        "title":  "ХҮЛЭЭЛТ",
        "artist":  "ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "73070",
        "title":  "ХҮЛЭЭСЭН ИЖИЙ",
        "artist":  "ОКТЯБРЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "71709",
        "title":  "ХҮЛЭЭСЭН УЧРАЛ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "72432",
        "title":  "ХҮЛЭЭСЭН УЧРАЛ",
        "artist":  "МАРАЛЖИНГОО.Б"
    },
    {
        "code1":  "",
        "code2":  "71921",
        "title":  "ХҮМҮҮН ЗАЯАНЫ ӨЛГИЙ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "74298",
        "title":  "ХҮМҮҮН ЗАЯАНЫ ӨЛГИЙ",
        "artist":  "ГАНБОЛД.П \u0026 ЧУЛУУНХҮҮ.Ц \u0026 АМГАЛАНБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "74329",
        "title":  "ХҮМҮҮНИЙ НЭГЭН УРСГАЛ",
        "artist":  "ЧИМЭДЦЭЕЭ.Ш"
    },
    {
        "code1":  "",
        "code2":  "70100",
        "title":  "ХҮМҮҮС МИНЬ АМЬДРАХ САЙХАН",
        "artist":  "БЯМБАЖАВ.М"
    },
    {
        "code1":  "",
        "code2":  "70015",
        "title":  "ХҮМҮҮС МИНЬ АМЬДРАХ САЙХАН",
        "artist":  "БЯМБАЖАВ.М \u0026 ЭНХБАТ.Б \u0026 ОТГОНТУЯА.Р"
    },
    {
        "code1":  "",
        "code2":  "72377",
        "title":  "ХҮМҮҮСЭЭ БИЕ БИЕДЭЭ УРАМ ХАЙРЛА",
        "artist":  "МӨНХЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74087",
        "title":  "ХҮН БИТГИЙ МУУЛААРАЙ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "74118",
        "title":  "ХҮН УУЛ",
        "artist":  "ГАНБОЛД.П"
    },
    {
        "code1":  "",
        "code2":  "70528",
        "title":  "ХҮН ХҮНДЭЭ ХАЙРТАЙ ЯВЪЯ",
        "artist":  "СИЙЛЭГМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "73613",
        "title":  "ХҮН ЦЭЦЭГ",
        "artist":  "ТӨРМАНДАХ.Э \u0026 ГАНСУВД.О"
    },
    {
        "code1":  "",
        "code2":  "72315",
        "title":  "ХҮН ШИГ Л ЯВЖ БАЯРЛУУЛАХСАН ЭЭЖИЙГЭЭ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70978",
        "title":  "ХҮНДЭТГЭЛ ҮРГЭЛЖЛЭЛ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 МӨНГӨНЦЭЦЭГ.Х \u0026 ХАНДМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "74299",
        "title":  "ХҮНИЙ АМЬДРАЛ ГАНЦХАН ШҮҮ",
        "artist":  "ЯДАМДОРЖ.Б"
    },
    {
        "code1":  "",
        "code2":  "70305",
        "title":  "ХҮНИЙ ДАЙТАЙ ЯВНА",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74417",
        "title":  "ХҮНИЙ ДЭЭД ААВ",
        "artist":  "МӨНХИРЭЭДҮЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73459",
        "title":  "ХҮНИЙ ЗАЯА",
        "artist":  "ХИШИГСҮРЭН.Ж"
    },
    {
        "code1":  "",
        "code2":  "70573",
        "title":  "ХҮНИЙ МААНЬ ДЭЭД ЭЭЖ МИНЬ",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "70490",
        "title":  "ХҮНИЙ МӨС",
        "artist":  "ПҮРЭВДАГВА.Б"
    },
    {
        "code1":  "",
        "code2":  "70441",
        "title":  "ХҮНИЙ САЙХАН СЭТГЭЛ",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "73460",
        "title":  "ХҮНИЙ ХОРВОО",
        "artist":  "УРАНЧИМЭГ.Ж \u0026 ХАТАНБААТАР.П"
    },
    {
        "code1":  "",
        "code2":  "74312",
        "title":  "ХҮНИЙ ХҮН",
        "artist":  "UGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71692",
        "title":  "ХҮРЭН ТОРГОН ДЭЭЛ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72474",
        "title":  "ХҮРЭЭ ЗАНТАЙ ХАРХҮҮ",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "73730",
        "title":  "ХҮРЭЭ ХҮҮХНҮҮД",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х \u0026 ЦОГСОГМАА.Т \u0026 ҮҮРИЙНТУЯА.М"
    },
    {
        "code1":  "",
        "code2":  "74283",
        "title":  "ХҮРЭЭД ИР",
        "artist":  "TAIJIN"
    },
    {
        "code1":  "",
        "code2":  "70368",
        "title":  "ХҮРЭЭНИЙ ХӨӨРХӨН ДЭНСЭЭ ЮУ",
        "artist":  "ҮНЭНХҮҮ.Х"
    },
    {
        "code1":  "",
        "code2":  "74195",
        "title":  "ХҮСЛИЙН ГУРВАН ОД",
        "artist":  "НЯМДЭЛГЭР.Б"
    },
    {
        "code1":  "",
        "code2":  "70051",
        "title":  "ХҮСЛИЙН ОД",
        "artist":  "MIXX ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74419",
        "title":  "ХҮСЛИЙН ТЭНГЭР",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74133",
        "title":  "ХҮСЛИЙН ТЭНГЭР",
        "artist":  "MB DUET ХАТТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74190",
        "title":  "ХҮСЛИЙН ХЯЗГААР",
        "artist":  "TAIJIN"
    },
    {
        "code1":  "",
        "code2":  "71892",
        "title":  "ХҮСЛИЙН ШИНЭ ЖИЛ",
        "artist":  "НАРАНТУНГАЛАГ.С \u0026 МӨНХ-ЭРДЭНЭ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72095",
        "title":  "ХҮСЛЭН",
        "artist":  "БОЛОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71278",
        "title":  "ХҮСЛЭНТ МИНЬ",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71669",
        "title":  "ХҮСЛЭНТ ХАЙР",
        "artist":  "УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "74341",
        "title":  "ХҮСНЭ",
        "artist":  "ENKHE X ERKHEM"
    },
    {
        "code1":  "",
        "code2":  "72498",
        "title":  "ХҮСЭЛ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72862",
        "title":  "ХҮСЭЛ",
        "artist":  "ЭРДЭНЭДАЛАЙ.Ж \u0026 ОЮУНБАЯР.П"
    },
    {
        "code1":  "",
        "code2":  "70924",
        "title":  "ХҮСЭЛ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73955",
        "title":  "ХҮСЭЭГҮЙ",
        "artist":  "VANDE \u0026 ГАНГАА"
    },
    {
        "code1":  "",
        "code2":  "74387",
        "title":  "ХҮҮ НЬ ЗҮҮДЛЭЭД СЭРЛЭЭ",
        "artist":  "НАЙДАНДОРЖ.Д ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72712",
        "title":  "ХҮҮ НЬ ЗҮҮДЛЭЭД СЭРЛЭЭ",
        "artist":  "ПҮРЭВСЭНГЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71387",
        "title":  "ХҮҮ НЬ ТАНДАА ОЧИЛГҮЙ ЯАХАВ ДЭЭ",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "73788",
        "title":  "ХҮҮГИЙН БОДОЛ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "73847",
        "title":  "ХҮҮГЭЭ САНАСАН СЭТГЭЛ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "71012",
        "title":  "ХҮҮГЭЭ ХҮЛЭЭНЭ",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70117",
        "title":  "ХҮҮДЭЭ",
        "artist":  "БАТЦЭНГЭЛ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72252",
        "title":  "ХҮҮХЭД НАС",
        "artist":  "ЦОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72863",
        "title":  "ХҮҮХЭН ХҮНИЙ ХҮСЛЭН",
        "artist":  "УРАНЧИМЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73213",
        "title":  "ЦАГ",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "71644",
        "title":  "ЦАГ СЭЛГЭЭТЭЙ",
        "artist":  "АНХБАЯР.А \u0026 ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "73384",
        "title":  "ЦАГААН МОРЬТОЙ ХАНХҮҮ",
        "artist":  "ДЭМБЭРЭЛНЯМБУУ.Д"
    },
    {
        "code1":  "",
        "code2":  "73222",
        "title":  "ЦАГААН САР",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "72764",
        "title":  "ЦАГААН САР",
        "artist":  "ЗАЛУУ ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "71229",
        "title":  "ЦАГААН САР",
        "artist":  "УЯНГА.Ө"
    },
    {
        "code1":  "",
        "code2":  "73461",
        "title":  "ЦАГААН САР",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72078",
        "title":  "ЦАГААХАН САРНАЙ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "71144",
        "title":  "ЦАГДАА БҮСГҮЙ",
        "artist":  "ЭНХТӨР.А \u0026 ТАНСАРМАА.А"
    },
    {
        "code1":  "",
        "code2":  "73731",
        "title":  "ЦАГДААГИЙН ЭЭЖ",
        "artist":  "ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "70427",
        "title":  "ЦАГИЙН ОЁО",
        "artist":  "THE COMPASS ХАМТЛАГ \u0026 ЭНЭРЭЛ"
    },
    {
        "code1":  "",
        "code2":  "71845",
        "title":  "ЦАМБАГАРАВ",
        "artist":  "БАТ-ЭНЭРЭЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70473",
        "title":  "ЦАС",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73789",
        "title":  "ЦАС БИД 3",
        "artist":  "СОЛОНГО.Л"
    },
    {
        "code1":  "",
        "code2":  "73128",
        "title":  "ЦАСАН ГОО ҮЗЭСГЭЛЭН",
        "artist":  "ОТГОНЧИМЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "72529",
        "title":  "ЦАСАН ГУДАМЖ",
        "artist":  "СҮЛД.А"
    },
    {
        "code1":  "",
        "code2":  "72137",
        "title":  "ЦАСАН ДООР ЖИМС УРГАНА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70923",
        "title":  "ЦАСАН ОХИН",
        "artist":  "БОЛОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74404",
        "title":  "ЦАСАН ХАЙР",
        "artist":  "NOW ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72221",
        "title":  "ЦАСАН ШИРХЭГ",
        "artist":  "УРУУЛЫН БУДАГ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72475",
        "title":  "ЦАСАН ШИРХЭГ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "71247",
        "title":  "ЦАСАНД",
        "artist":  "MB \u0026 ASU"
    },
    {
        "code1":  "",
        "code2":  "72050",
        "title":  "ЦАСХАН",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73223",
        "title":  "ЦАСХАН",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "71016",
        "title":  "ЦАХИРЫН УУЛС",
        "artist":  "БАТСАЙХАН.Т"
    },
    {
        "code1":  "",
        "code2":  "72396",
        "title":  "ЦЭВЭР АГААР БЭЛЭГЛЭЦГЭЭЕ",
        "artist":  "РОК ПОП ОДОД"
    },
    {
        "code1":  "",
        "code2":  "71735",
        "title":  "ЦЭМЦГЭР МОНГОЛ НААДАМ",
        "artist":  "ЭРДЭНЭСАЙХАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "70662",
        "title":  "ЦЭНГЭЛТЭЙ ҮДЭШ",
        "artist":  "ДАМЧАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71375",
        "title":  "ЦЭНХЭР ДЭЛХИЙГЭЭ ДУУЛЪЯ",
        "artist":  "UNIVERSE BEST SONG 2009"
    },
    {
        "code1":  "",
        "code2":  "71829",
        "title":  "ЦЭНХЭР ЗААН",
        "artist":  "MOP-G \u0026 MABERRANT"
    },
    {
        "code1":  "",
        "code2":  "73181",
        "title":  "ЦЭНХЭР НУТАГ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "71998",
        "title":  "ЦЭНХЭР НУТАГ",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.С"
    },
    {
        "code1":  "",
        "code2":  "70009",
        "title":  "ЦЭНХЭР САРНЫ ТУЯА",
        "artist":  "ТАЙВАНБАТ.Л"
    },
    {
        "code1":  "",
        "code2":  "73999",
        "title":  "ЦЭНХЭР ХАНГАЙ НУТАГ",
        "artist":  "БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "73732",
        "title":  "ЦЭНХЭР ХАНГАЙ НУТАГ",
        "artist":  "ОКТЯБРЬ.Б"
    },
    {
        "code1":  "",
        "code2":  "70539",
        "title":  "ЦЭНХЭРИЙН ГОЛООР НУТАГ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "71817",
        "title":  "ЦЭНХЭРЛЭН ХАРАГДАХ УУЛ",
        "artist":  "НЯМСҮРЭН.Н \u0026 ДАГИЙМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "73791",
        "title":  "ЦЭРГИЙГ ХҮЛЭЭ",
        "artist":  "БАТТУЛГА.О"
    },
    {
        "code1":  "",
        "code2":  "72355",
        "title":  "ЦЭРГИЙН БОДОЛ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70081",
        "title":  "ЦЭРГИЙН ДУУНЫ ПОПУРИ",
        "artist":  "БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "72986",
        "title":  "ЦЭРГИЙН НӨХӨР",
        "artist":  "БАТБАЯР.Г \u0026 АНХБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "72397",
        "title":  "ЦЭРЭГ АЛХАНА",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "70526",
        "title":  "ЦЭРЭГ ЭРИЙН ГЭРГИЙ ДЭЭ ДУУЛСАН ДУУ",
        "artist":  "ӨЛЗИЙ-ОРШИХ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73848",
        "title":  "ЦЭРЭГ ЭРИЙН ГЭРГИЙН ДУУ",
        "artist":  "НАРАНЦОГТ.Б"
    },
    {
        "code1":  "",
        "code2":  "73761",
        "title":  "ЦЭРЭГ ЭРИЙН ДУРСАМЖ",
        "artist":  "ДАРХАНБААТАР.Г"
    },
    {
        "code1":  "",
        "code2":  "72236",
        "title":  "ЦЭЦГИЙН ҮНЭРТЭЙ НУТАГ",
        "artist":  "ӨЛЗИЙСАЙХАН.Ц"
    },
    {
        "code1":  "",
        "code2":  "72156",
        "title":  "ЦЭЦГЭН ДАГИНА",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "70535",
        "title":  "ЦЭЦГЭН ЗҮЙРЛЭЛ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "70062",
        "title":  "ЦЭЦГЭНД ТӨӨРСӨН ЭРВЭЭХЭЙ",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "70741",
        "title":  "ЦЭЦЭГ ИЧЭЭМ",
        "artist":  "ХАТАНБААТАР.Ч"
    },
    {
        "code1":  "",
        "code2":  "73924",
        "title":  "ЦЭЦЭГ МИНЬ",
        "artist":  "GYNE \u0026 XMO"
    },
    {
        "code1":  "",
        "code2":  "74148",
        "title":  "ЦЭЦЭГ ЧИМСЭН ОЮУТАН НАС",
        "artist":  "АНХТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72237",
        "title":  "ЦЭЦЭГТ НУГЫН ЭРВЭЭХИЙ",
        "artist":  "ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71098",
        "title":  "ЦЭЦЭГТ ЦЭНХЭР АЛЧУУР",
        "artist":  "ЭРДЭНЭТУНГАЛАГ.Г"
    },
    {
        "code1":  "",
        "code2":  "70076",
        "title":  "ЦЭЦЭГЧНИЙ ХҮСЛЭН",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71867",
        "title":  "ЦЭЭЛИЙН ЦАГААН НУУР",
        "artist":  "БУДСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "70729",
        "title":  "ЦИРК ИРЛЭЭ",
        "artist":  "ХАТАНБААТАР.Ч \u0026 САРАНТУЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71374",
        "title":  "ЦОВОО ХОНГОР",
        "artist":  "БАТ-ОРГИЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "72800",
        "title":  "ЦОГЛОГ ГЭРЭЛТЭХ",
        "artist":  "БАТСҮХ.Д"
    },
    {
        "code1":  "",
        "code2":  "71174",
        "title":  "ЦОЛМОН ЦООХОР АЗАРГА",
        "artist":  "ГАНДӨЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "72713",
        "title":  "ЦОНХОН ДЭЭР СУУСАН ЯЛАА",
        "artist":  "БААСАНЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "73498",
        "title":  "ЦОР ГАНЦ",
        "artist":  "АНХУУШ \u0026 БАЗУХ"
    },
    {
        "code1":  "",
        "code2":  "70303",
        "title":  "ЦУГ АЛХАЯ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73685",
        "title":  "ЦУЙВАН",
        "artist":  "MOLBOYZ"
    },
    {
        "code1":  "",
        "code2":  "70780",
        "title":  "ЦУС СОРОГЧ",
        "artist":  "THE COMPASS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73908",
        "title":  "ЧАДЛУУДАА",
        "artist":  "ӨЛЗИЙЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "82105",
        "title":  "ЧАЙХАНА",
        "artist":  "АНСАМБЛЬ ЯЛЛА"
    },
    {
        "code1":  "",
        "code2":  "72457",
        "title":  "ЧАМ РУУ",
        "artist":  "EXTACY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72683",
        "title":  "ЧАМ РУУ ТЭМҮҮЛСЭН ХАЙР",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "73762",
        "title":  "ЧАМААРАА БИ ЗӨНДӨӨ ГОЁСОН",
        "artist":  "ОТГОНСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "71598",
        "title":  "ЧАМААС БИ АСУУЯ",
        "artist":  "МАРГАД \u0026 НАРАА"
    },
    {
        "code1":  "",
        "code2":  "73182",
        "title":  "ЧАМААСАА САЛМААРГҮЙ ХАГАЦМААРГҮЙ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "71446",
        "title":  "ЧАМАЙГ АНХ",
        "artist":  "THE COMPASS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72255",
        "title":  "ЧАМАЙГ БИ ХАЙРААР ДУТААЛУУ",
        "artist":  "БАЙДРАГ.Ц \u0026 КИВИ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74225",
        "title":  "ЧАМАЙГ БИ ХҮНИЙХ ГЭЖ БОДСОНГҮЙ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "71338",
        "title":  "ЧАМАЙГ БИ ҮГҮЙЛНЭ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 БОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "73925",
        "title":  "ЧАМАЙГ БОДСООР",
        "artist":  "БАЯСУКА"
    },
    {
        "code1":  "",
        "code2":  "72937",
        "title":  "ЧАМАЙГ ТОЙРОН ЭРГЭЛДЭНЭ",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "71019",
        "title":  "ЧАМАЙГ ТОССОН ЗАМ",
        "artist":  "ОЮУНБИЛЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "73938",
        "title":  "ЧАМАЙГ ХАЙРЛАХ ХАЙРАНДАА",
        "artist":  "ОЧИРСАЙХАН.Э"
    },
    {
        "code1":  "",
        "code2":  "70448",
        "title":  "ЧАМАЙГ ХҮЛЭЭЕ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71326",
        "title":  "ЧАМАЙГ ЮУ Ч ӨӨРЧЛӨӨГҮЙ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74099",
        "title":  "ЧАМАЙГ ЯВАХАД",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72116",
        "title":  "ЧАМАЙГ ҮГҮЙД",
        "artist":  "NEXT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72963",
        "title":  "ЧАМАЙГ ҮГҮЙЛЭХ СЭТГЭЛ",
        "artist":  "ОТГОНТОГТОХ.Б"
    },
    {
        "code1":  "",
        "code2":  "71268",
        "title":  "ЧАМАЙГАА",
        "artist":  "ТҮВШИНТӨГС.Ц"
    },
    {
        "code1":  "",
        "code2":  "70369",
        "title":  "ЧАМАЙГАА АЛДМААРГҮЙ БАЙНА",
        "artist":  "ХАЯНХЯРВАА.А \u0026 НОМИНЖИН.Н \u0026 МАРАЛЖИНГОО.Б"
    },
    {
        "code1":  "",
        "code2":  "72254",
        "title":  "ЧАМАЙГАА БИ ҮГҮЙЛНЭ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72476",
        "title":  "ЧАМАЙГАА ЖАРГААНА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72749",
        "title":  "ЧАМАЙГАА Л ХАЙРЛАНА",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "70218",
        "title":  "ЧАМАЙГАА ОЛЛОО",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "70704",
        "title":  "ЧАМАЙГАА ОЛЛОО",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "73614",
        "title":  "ЧАМАЙГАА ХАЙРЛА ЮУ",
        "artist":  "ЧАНЦАЛДУЛАМ.Б"
    },
    {
        "code1":  "",
        "code2":  "73939",
        "title":  "ЧАМАЙГАА ХАЙРЛАЯ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73970",
        "title":  "ЧАМАЙГАА ХАЙРЛАЯ",
        "artist":  "ДАЯН.О"
    },
    {
        "code1":  "",
        "code2":  "73071",
        "title":  "ЧАМАЙГАА ХҮЛЭЭНЭ",
        "artist":  "ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "70450",
        "title":  "ЧАМАЙГАА ҮДЬЕ",
        "artist":  "ОЮУНБИЛЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "72256",
        "title":  "ЧАМАЙГАА ҮНСЬЕ",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "74188",
        "title":  "ЧАМГҮЙ",
        "artist":  "BEEZY \u0026 ЧИНГҮҮН"
    },
    {
        "code1":  "",
        "code2":  "74013",
        "title":  "ЧАМГҮЙ АМЬДРАЛ ДААРУУЛНА",
        "artist":  "INDIGO LEMON"
    },
    {
        "code1":  "",
        "code2":  "72434",
        "title":  "ЧАМГҮЙ Л БОЛОХООР",
        "artist":  "БАТХУЯГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70747",
        "title":  "ЧАМГҮЙГЭЭР",
        "artist":  "СОЛОНГО ХАМТЛАГ \u0026 ГАНТУЛГА ОПОЗИТ"
    },
    {
        "code1":  "",
        "code2":  "73909",
        "title":  "ЧАМГҮЙГЭЭР",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "70166",
        "title":  "ЧАМГҮЙГЭЭР",
        "artist":  "SHINE"
    },
    {
        "code1":  "",
        "code2":  "71772",
        "title":  "ЧАМГҮЙГЭЭР",
        "artist":  "FRANKSEAL \u0026 ЗАЯА ТАТАР ХАМТЛАГ \u0026 TG"
    },
    {
        "code1":  "",
        "code2":  "71347",
        "title":  "ЧАМГҮЙГЭЭР ЯАЖ БИ МАРГААШИЙГ ӨНГӨРӨӨНӨ ДӨӨ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "73686",
        "title":  "ЧАМД БАЯРЛАЛАА",
        "artist":  "NAKI \u0026 БАЯРЦЭНГЭЛ.П"
    },
    {
        "code1":  "",
        "code2":  "72864",
        "title":  "ЧАМД ДУРЛАЧИХААД",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "70937",
        "title":  "ЧАМД ОРХИСОН ХАЙР",
        "artist":  "ХИШИГЖАРГАЛ.С"
    },
    {
        "code1":  "",
        "code2":  "72435",
        "title":  "ЧАМД ТААЛАГДАХЫН ТУЛД",
        "artist":  "ДЭРМЭЭ.Д"
    },
    {
        "code1":  "",
        "code2":  "70658",
        "title":  "ЧАМД ХЭЛЬЕ",
        "artist":  "МЭДЭ"
    },
    {
        "code1":  "",
        "code2":  "71788",
        "title":  "ЧАМД ЧАМ ШИГ ДУРЛАХСАН",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74450",
        "title":  "ЧАМДАА",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "71311",
        "title":  "ЧАМДАА",
        "artist":  "ОТГОНГЭРЭЛ.М \u0026 АРИУНБААТАР.Г"
    },
    {
        "code1":  "",
        "code2":  "73385",
        "title":  "ЧАМДАА",
        "artist":  "АМГАЛАНБААТАР.Э"
    },
    {
        "code1":  "",
        "code2":  "72316",
        "title":  "ЧАМДАА",
        "artist":  "ЭРДЭНЭБААТАР.Н \u0026 ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "71312",
        "title":  "ЧАМДАА",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "71963",
        "title":  "ЧАМДАА АМЛАЯ",
        "artist":  "25 ЦАГ ХАМТЛАГ \u0026 ДАЛАЙ"
    },
    {
        "code1":  "",
        "code2":  "74088",
        "title":  "ЧАМДАА АМЛАЯ",
        "artist":  "ДЭЛГЭРБАЯР.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "73411",
        "title":  "ЧАМДАА БИ",
        "artist":  "БУДСҮРЭН.Ц \u0026 ОТГОНЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "73849",
        "title":  "ЧАМДАА БИ БУДАГГҮЙ ХӨӨРХӨН",
        "artist":  "ЗОЛЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "72949",
        "title":  "ЧАМДАА БИ ДУУЛЪЯ",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71438",
        "title":  "ЧАМДАА БИ ХАЙРГҮЙ БАЙХЫН АРГАГҮЙ",
        "artist":  "БУЯНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "70275",
        "title":  "ЧАМДАА БИ ХАЙРТАЙ ШҮҮ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "72988",
        "title":  "ЧАМДАА ДУУЛАХ ДУУ",
        "artist":  "ЭНХБАТ.Б"
    },
    {
        "code1":  "",
        "code2":  "71081",
        "title":  "ЧАМДАА ДУУЛАХ ДУУ",
        "artist":  "ЭНХМАНЛАЙ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72810",
        "title":  "ЧАМДАА ЖАРГАЛ ХАЙРЛАЯ",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "72398",
        "title":  "ЧАМДАА ЗААВАЛ ОЧНО",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74163",
        "title":  "ЧАМДАА ЗОРИУЛЪЯ",
        "artist":  "MON TA RAP ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73746",
        "title":  "ЧАМДАА ЗОРИУЛЪЯ",
        "artist":  "DON DIOR \u0026 ӨРЛӨГ.Т"
    },
    {
        "code1":  "",
        "code2":  "71918",
        "title":  "ЧАМДАА Л ЯРИХ ГЭСЭН ЮМ АА",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "74059",
        "title":  "ЧАМДАА ТЭМҮҮЛНЭ",
        "artist":  "ОТГОНЦЭЦЭГ.Д"
    },
    {
        "code1":  "",
        "code2":  "74179",
        "title":  "ЧАМДАА ХЭЛЬЕ",
        "artist":  "НАРАНБААТАР.Б \u0026 ЭРДЭНЭЦЭЦЭГ.У"
    },
    {
        "code1":  "",
        "code2":  "71670",
        "title":  "ЧАМДАА ЯАРААД БАЙНА",
        "artist":  "ДАШДЭМБЭРЭЛ.Н"
    },
    {
        "code1":  "",
        "code2":  "71950",
        "title":  "ЧАМДАА ЯАРСАН СЭТГЭЛ",
        "artist":  "ГАНБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "72923",
        "title":  "ЧАМДАА ӨГСӨН ХАЙР",
        "artist":  "FREEZONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73719",
        "title":  "ЧАМРУУ",
        "artist":  "МЭНДЭЭ"
    },
    {
        "code1":  "",
        "code2":  "30035",
        "title":  "ЧАМРУУ",
        "artist":  "ОДОНБАТ \\\u0026 NMN \\\u0026 MO"
    },
    {
        "code1":  "",
        "code2":  "70650",
        "title":  "ЧАМТАЙ ХАМТ ЯВМААР БАЙНА",
        "artist":  "ГАН-ЭРДЭНЭ.Л КАМЕРТОН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71327",
        "title":  "ЧАМТАЙ ӨНГӨРӨӨСӨН МӨЧ",
        "artist":  "ТРИО ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73258",
        "title":  "ЧАМТАЙГАА",
        "artist":  "ЭНХМАНДАХ.С"
    },
    {
        "code1":  "",
        "code2":  "72789",
        "title":  "ЧАМТАЙГАА УЧИРСАН ОРЧЛОН",
        "artist":  "СҮРЭНХОРЛОО.Э"
    },
    {
        "code1":  "",
        "code2":  "72598",
        "title":  "ЧАНДГАН ХАЙР",
        "artist":  "ГАНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72812",
        "title":  "ЧАНДМАНЬ ЭРДЭНЭ",
        "artist":  "АДАРСҮРЭН.П"
    },
    {
        "code1":  "",
        "code2":  "71868",
        "title":  "ЧАНДМАНЬ ЭРДЭНЭ",
        "artist":  "ЯНЖИНДАРЬ.М"
    },
    {
        "code1":  "",
        "code2":  "82190",
        "title":  "ЧАШКА ЛЮБВИ",
        "artist":  "МУЗЫКА И. НИКОЛАЕВ"
    },
    {
        "code1":  "",
        "code2":  "71773",
        "title":  "ЧИ АЯЛГУУ",
        "artist":  "LODKO"
    },
    {
        "code1":  "",
        "code2":  "74203",
        "title":  "ЧИ БИДЭН ХОЁР",
        "artist":  "СЭРСЭНДЭМИД \u0026 ОТГОНЧИМЭГ"
    },
    {
        "code1":  "",
        "code2":  "73701",
        "title":  "ЧИ БИДЭН ХОЁР",
        "artist":  "ОКТЯБРЬ.Б \u0026 ОДОНЧИМЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "71694",
        "title":  "ЧИ БИДЭН ХОЁР",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "70219",
        "title":  "ЧИ БИДЭН ХОЁР",
        "artist":  "БАТ-ЭРДЭНЭ.Ч \u0026 ОЮУМАА.Э"
    },
    {
        "code1":  "",
        "code2":  "70066",
        "title":  "ЧИ БИДЭН ХОЁР",
        "artist":  "АМАРЖАРГАЛ.Д \u0026 ШИРМЭНТУЯА.Д"
    },
    {
        "code1":  "",
        "code2":  "73541",
        "title":  "ЧИ БОЛ БИ",
        "artist":  "JASON \u0026 BILGANG"
    },
    {
        "code1":  "",
        "code2":  "71805",
        "title":  "ЧИ БОЛ ИРЭЭДҮЙ",
        "artist":  "ЗАЛУУ ДУУЧИД"
    },
    {
        "code1":  "",
        "code2":  "73807",
        "title":  "ЧИ ДУРЛАЖ БАЙГАА",
        "artist":  "VANDE"
    },
    {
        "code1":  "",
        "code2":  "70911",
        "title":  "ЧИ ДУРЛАСАН БАЙНА",
        "artist":  "ГАН-ЭРДЭНЭ.Л КАМЕРТОН ХАМТЛАГ \u0026 ЭБА"
    },
    {
        "code1":  "",
        "code2":  "70017",
        "title":  "ЧИ МИНИЙ АМЬДРАЛ",
        "artist":  "АНАР \u0026 ТӨӨМӨӨ"
    },
    {
        "code1":  "",
        "code2":  "71486",
        "title":  "ЧИ МИНИЙ АМЬДРАЛЫН БЭЛЭГ",
        "artist":  "ДОРНОГОВЬ СИМБА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74180",
        "title":  "ЧИ МИНИЙХ",
        "artist":  "АМАРТҮВШИН.Д ЖҮЖИГЧИН"
    },
    {
        "code1":  "",
        "code2":  "73747",
        "title":  "ЧИ МИНИЙХ",
        "artist":  "ЗАЯА НЭГЭН ЗҮГТ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73671",
        "title":  "ЧИ МИНЬ",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "70302",
        "title":  "ЧИ МИНЬ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72034",
        "title":  "ЧИ МИНЬ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74344",
        "title":  "ЧИ МИНЬ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "70684",
        "title":  "ЧИ МИНЬ БИТГИЙ МАРТААРАЙ",
        "artist":  "ЗОРИГ.Г"
    },
    {
        "code1":  "",
        "code2":  "73462",
        "title":  "ЧИ МИНЬ БИТГИЙ МАРТААРАЙ",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72356",
        "title":  "ЧИ МИНЬ ХААНА ЯВНА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "74164",
        "title":  "ЧИ НАД РУУ",
        "artist":  "АНДУУД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70222",
        "title":  "ЧИ НАДААС ХОЛДОО ЮУ",
        "artist":  "АМАРАА.Н"
    },
    {
        "code1":  "",
        "code2":  "71216",
        "title":  "ЧИ НАДАД ХАЙРТАЙ ЮУ",
        "artist":  "LORD ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71235",
        "title":  "ЧИ НЭГ ТИЙМ ӨӨР",
        "artist":  "МАРАЛЖИНГОО.Б \u0026 SANGA"
    },
    {
        "code1":  "",
        "code2":  "72276",
        "title":  "ЧИ ХӨӨРХӨН",
        "artist":  "ХАЯНХЯРВАА.А \u0026 BX"
    },
    {
        "code1":  "",
        "code2":  "74255",
        "title":  "ЧИ ЯАГААД",
        "artist":  "TAIJIN"
    },
    {
        "code1":  "",
        "code2":  "71487",
        "title":  "ЧИ ЯАХ ВЭ",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72459",
        "title":  "ЧИ ЯГ ДУРЛАЛ ШИГ",
        "artist":  "ANEMONE ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82314",
        "title":  "ЧИЛИ ЧАЧА",
        "artist":  "КИРКОРОВ ФИЛИПП"
    },
    {
        "code1":  "",
        "code2":  "26093",
        "title":  "ЧИЛҮҮГЭН /REMIX/",
        "artist":  "НАРАНБАДРАХ.Н /ХӨӨМЭЙ/"
    },
    {
        "code1":  "",
        "code2":  "71561",
        "title":  "ЧИМЭЭ НЬ ЧИ ЮМ УУ",
        "artist":  "МӨНХСОЁЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72198",
        "title":  "ЧИМЭЭГҮЙ МЭЛМЭРЭХ САРНЫ ДООР",
        "artist":  "БААСАНДОРЖ.Н \u0026 ТҮМЭНЖАРГАЛ.Ц"
    },
    {
        "code1":  "",
        "code2":  "72723",
        "title":  "ЧИМЭЭГҮЙ ХАЙР",
        "artist":  "X-VIT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71079",
        "title":  "ЧИН СЭТГЭЛЭЭСЭЭ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73910",
        "title":  "ЧИН ЦАГААН ГАЛУУ",
        "artist":  "АЛТАНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72458",
        "title":  "ЧИН ҮНЭНЧ",
        "artist":  "МӨНГӨНЦЭЦЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "70090",
        "title":  "ЧИНГИС ХААН",
        "artist":  "ДРАМЫН 4"
    },
    {
        "code1":  "",
        "code2":  "72737",
        "title":  "ЧИНГИС ХААН",
        "artist":  "УЛСБОЛД.Н"
    },
    {
        "code1":  "",
        "code2":  "72751",
        "title":  "ЧИНГИСИЙН БААТРУУД",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71562",
        "title":  "ЧИНГИСИЙН ЦЭРЭГ ХАЛАГДАХ БОЛООГҮЙ",
        "artist":  "ДАЛАНТАЙ.У"
    },
    {
        "code1":  "",
        "code2":  "70949",
        "title":  "ЧИНГЭЛТЭЙ ХАЙРХАН",
        "artist":  "БҮХ ОДОД"
    },
    {
        "code1":  "",
        "code2":  "73322",
        "title":  "ЧИНИЙ ГАРТ",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "72097",
        "title":  "ЧИНИЙ ЗУРАГ",
        "artist":  "БАЙЗАДА.Л"
    },
    {
        "code1":  "",
        "code2":  "72098",
        "title":  "ЧИНИЙ ЗУРАГ",
        "artist":  "ҮЕ ТЭНГИЙНХЭН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71472",
        "title":  "ЧИНИЙ ЗУРСАН ХАЙР \"НАРНЫ ЖИМ\" УСК",
        "artist":  "АМАРАА SYNC ХАМТЛАГ \u0026 ХУЛАН"
    },
    {
        "code1":  "",
        "code2":  "72099",
        "title":  "ЧИНИЙ ИНЭЭМСЭГЛЭЛ",
        "artist":  "БАТБОЛД.Ч"
    },
    {
        "code1":  "",
        "code2":  "73926",
        "title":  "ЧИНИЙ Л ӨМНӨ",
        "artist":  "TEMON"
    },
    {
        "code1":  "",
        "code2":  "73940",
        "title":  "ЧИНИЙ МИНЬ ДУУ",
        "artist":  "АМАРБАЯСГАЛАН.Р \u0026 НАРАНТУНГАЛАГ.С"
    },
    {
        "code1":  "",
        "code2":  "70731",
        "title":  "ЧИНИЙ МИНЬ ИРЭХ ХАРГУЙ",
        "artist":  "ГАНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "74315",
        "title":  "ЧИНИЙ ТУХАЙ",
        "artist":  "ENKHE X ERKHEM"
    },
    {
        "code1":  "",
        "code2":  "71093",
        "title":  "ЧИНИЙ ХАЙРАНД",
        "artist":  "МӨНХБАТ.Ц \u0026 ҮҮРЦАЙХ.М"
    },
    {
        "code1":  "",
        "code2":  "70651",
        "title":  "ЧИНИЙ ХАРЦАНД",
        "artist":  "ТАЙВАНБАТ.Л \u0026 АНГИРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "72023",
        "title":  "ЧИНИЙ ХАРЦАНД",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72436",
        "title":  "ЧИНИЙ ЭЗГҮЙД",
        "artist":  "МӨНГӨН ХҮРХРЭЭ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71236",
        "title":  "ЧИНИЙ ЯВДАГ ЗАМААР",
        "artist":  "БЯМБАДЭЛГЭР.Ж"
    },
    {
        "code1":  "",
        "code2":  "71139",
        "title":  "ЧИНИЙХЭЭ ДЭРГЭДЭЭС",
        "artist":  "ПОП БОБО \u0026 СЭЛЭНГЭ.Ч"
    },
    {
        "code1":  "",
        "code2":  "72964",
        "title":  "ЧИНИЙХЭЭ Л ХАЙРАНД БИ",
        "artist":  "САЙНБИЛЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "72052",
        "title":  "ЧИХЭР ЖИМС ИДМЭЭР БАЙХ ЮМ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "72277",
        "title":  "ЧОНО ГОЛЫН УНАГА",
        "artist":  "ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "70497",
        "title":  "ЧОНО МОНГОЛ",
        "artist":  "СОРОНЗ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72514",
        "title":  "ЧОНЫН АЛТАН ШАГАЙ УСК ДУУ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "72368",
        "title":  "ЧОНЫН ХИЙМОРЬТОЙ ЭР ХҮН",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "82144",
        "title":  "ЧУМАЧЕЧАЯ ВЕСНА",
        "artist":  "ПОТАП И НАСТЯ КАМЕНСКИХ"
    },
    {
        "code1":  "",
        "code2":  "82342",
        "title":  "ЧУНГА ЧАНГА",
        "artist":  "ИЗ МФ \"КАТЕРОК\""
    },
    {
        "code1":  "",
        "code2":  "71604",
        "title":  "ЧӨЛӨӨТ УНАЛТ",
        "artist":  "MOP-G"
    },
    {
        "code1":  "",
        "code2":  "71818",
        "title":  "ШАНАГАН БУЛАГ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "73412",
        "title":  "ШАНЗ ТОРГОН АЯЛГУУ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 АЛТАНЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "74405",
        "title":  "ШАР ГЭГЭЭ УСК ДУУ",
        "artist":  "ДАШНЯМ.Э"
    },
    {
        "code1":  "",
        "code2":  "73687",
        "title":  "ШАРГЫН ГОВИЙН ЯЛАА",
        "artist":  "CAPITAL BAND"
    },
    {
        "code1":  "",
        "code2":  "73167",
        "title":  "ШАРТАЛТ УСК",
        "artist":  "АМБИЙ \u0026 БААТАРХҮҮ.Б \u0026 БЯМБАЦОГТ.Д"
    },
    {
        "code1":  "",
        "code2":  "74374",
        "title":  "ШАРХАДСАН СЭТГЭЛ",
        "artist":  "ХОМБА"
    },
    {
        "code1":  "",
        "code2":  "72898",
        "title":  "ШИВНЭЭЧ",
        "artist":  "UB NIGHT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74388",
        "title":  "ШИГШИРГИЙН АЙ",
        "artist":  "БОХЬШАРГА.Ө \u0026 ДАВААДАЛАЙ.Г"
    },
    {
        "code1":  "",
        "code2":  "73413",
        "title":  "ШИЛИЙН БОГД",
        "artist":  "ДОРНОГОВЬ СИМБА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72238",
        "title":  "ШИЛИЙН ГОЛЫН ХҮЛГҮҮД",
        "artist":  "ДҮҮРЭНЖАРГАЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "70876",
        "title":  "ШИРЭЭ НУУР",
        "artist":  "АЛТАН УРАГ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70373",
        "title":  "ШОХООРХОЛ УУ ХАЙР УУ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "72418",
        "title":  "ШУВУУД НУТАГ БУЦААГҮЙ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "74101",
        "title":  "ШУУД ХЭЛЭЭРЭЙ",
        "artist":  "TENGO"
    },
    {
        "code1":  "",
        "code2":  "71869",
        "title":  "ШӨНИЙН БОРОО",
        "artist":  "ДЭЛГЭРЦОГТ.Г"
    },
    {
        "code1":  "",
        "code2":  "70660",
        "title":  "ШӨНИЙН БОРОО",
        "artist":  "ЗОРИГ.Г"
    },
    {
        "code1":  "",
        "code2":  "72437",
        "title":  "ШӨНИЙН ҮНСЭЛТ",
        "artist":  "УРНАА"
    },
    {
        "code1":  "",
        "code2":  "74330",
        "title":  "ШҮТЭЭН",
        "artist":  "ГАНБҮРГЭД.Т"
    },
    {
        "code1":  "",
        "code2":  "72672",
        "title":  "ШҮТЭЭН \"УРАГШАА ЗАЛУУСАА\" УСК ДУУ",
        "artist":  "MADNESS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "73095",
        "title":  "ШҮТЭЭН НУТАГ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "71348",
        "title":  "ШҮТЭЭН УСК ДУУ",
        "artist":  "ОЮУНТҮЛХҮҮР.Д"
    },
    {
        "code1":  "",
        "code2":  "73414",
        "title":  "ШҮТЭЭН УУЛСЫН НУТАГ",
        "artist":  "НЯМЗАГД.Б"
    },
    {
        "code1":  "",
        "code2":  "71068",
        "title":  "ШҮҮДЭР ТҮҮСЭН БҮСГҮЙ",
        "artist":  "БАТСҮХ.С"
    },
    {
        "code1":  "",
        "code2":  "71161",
        "title":  "ШҮҮДЭРХЭН",
        "artist":  "TEMPO"
    },
    {
        "code1":  "",
        "code2":  "73672",
        "title":  "ШҮҮДЭРЦЭЦЭГ",
        "artist":  "ГАНБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "72813",
        "title":  "ЭВИЙН ЗАЯАТАЙ ХАНЬ",
        "artist":  "МӨНХБАТ.А"
    },
    {
        "code1":  "",
        "code2":  "71919",
        "title":  "ЭВИЙН ТҮШИГТЭЙ АНД",
        "artist":  "НЯМЖАВ.Д \u0026 БААСАНХҮҮ.Д"
    },
    {
        "code1":  "",
        "code2":  "73506",
        "title":  "ЭВИЙН ТҮШИГТЭЙ АНД",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 ЭНХ-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "72814",
        "title":  "ЭГИЙН ГОЛ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "73358",
        "title":  "ЭГЧ ДҮҮСИЙН ДУУ",
        "artist":  "МӨНХТЭНГЭР.Д \u0026 НАНДИНЦЭЦЭГ.Ч"
    },
    {
        "code1":  "",
        "code2":  "71999",
        "title":  "ЭГЧ ТАНЬДАА",
        "artist":  "БИЗЪЯА.Ц \u0026 ҮРЖИНХАНД.Ж"
    },
    {
        "code1":  "",
        "code2":  "72802",
        "title":  "ЭГЧМЭД БҮСГҮЙ",
        "artist":  "ЭЛКОНДОР ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71313",
        "title":  "ЭГЧМЭД БҮСГҮЙ",
        "artist":  "МӨНХ-АМЬДРАЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "70950",
        "title":  "ЭГЧТЭЙ ХҮН ДЭЭ БИ",
        "artist":  "БАТ-ӨЛЗИЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "73415",
        "title":  "ЭГШИГИЙН ТЭНГЭР ИЖИЙ",
        "artist":  "САНДАГДОРЖ.Ө"
    },
    {
        "code1":  "",
        "code2":  "71447",
        "title":  "ЭГШИН ТАСРАХГҮЙ АМЬДРАЛ",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "70020",
        "title":  "ЭГЭЛ БИШ ИНЭЭД",
        "artist":  "ОЮУНБИЛЭГ.Х"
    },
    {
        "code1":  "",
        "code2":  "71362",
        "title":  "ЭГЭЛХЭН ИЖИЙ МИНЬ",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "70648",
        "title":  "ЭГЭЛХЭН ЧИ МИНЬ",
        "artist":  "АЙЗАМ ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74029",
        "title":  "ЭГҮҮРИЙН ШИЖИР БУУДАЙ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "70610",
        "title":  "ЭЗЛЭГДСЭН ЗҮРХ",
        "artist":  "НАРА.М"
    },
    {
        "code1":  "",
        "code2":  "74433",
        "title":  "ЭЗЭМДСЭН ХАРЦ",
        "artist":  "MISTER ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70559",
        "title":  "ЭЛБЭРЭЛ",
        "artist":  "ЭРДЭНЭБАТ.Г"
    },
    {
        "code1":  "",
        "code2":  "74089",
        "title":  "ЭЛГЭН НУТАГ",
        "artist":  "СОДНОМДАРЖАА.Д"
    },
    {
        "code1":  "",
        "code2":  "82454",
        "title":  "ЭЛЕКТРИЧКА",
        "artist":  "АПИНА АЛЁНА"
    },
    {
        "code1":  "",
        "code2":  "82202",
        "title":  "ЭЛИС",
        "artist":  "ГУДВИН"
    },
    {
        "code1":  "",
        "code2":  "71022",
        "title":  "ЭЛИЯ",
        "artist":  "ГАНТУЛГА.Н"
    },
    {
        "code1":  "",
        "code2":  "73733",
        "title":  "ЭЛИЯ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я \u0026 ТОГТОХОО.Г"
    },
    {
        "code1":  "",
        "code2":  "70550",
        "title":  "ЭЛЭЭХ ТАВИЛАН",
        "artist":  "БОЛОРМАА.Х"
    },
    {
        "code1":  "",
        "code2":  "72939",
        "title":  "ЭМЧ ХҮН ЖАРГАЛЫН ЭЭЖ",
        "artist":  "ХАНГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72924",
        "title":  "ЭНДЭЭС НИС",
        "artist":  "ГРАНД ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70877",
        "title":  "ЭНДҮҮРМЭЭР ГЭНЭ ЭЭ БИ ЭЭЖТЭЙГЭЭ",
        "artist":  "НАРАНГЭРЭЛ.Л"
    },
    {
        "code1":  "",
        "code2":  "71314",
        "title":  "ЭНХ МЭНДИЙН ХАДАГ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 БОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "72338",
        "title":  "ЭНХ УЛИРАЛ",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "73484",
        "title":  "ЭНХ ЭСЭН БОЛТУГАЙ",
        "artist":  "БАТТУЛГА.В \u0026 ДУУЛИМ.Б"
    },
    {
        "code1":  "",
        "code2":  "73052",
        "title":  "ЭНХ ӨГЛӨӨ",
        "artist":  "ХҮРЭЛЭЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "71762",
        "title":  "ЭНХИЙН МАНАА",
        "artist":  "АЛТАНХУЯГ.Ц \u0026 ТӨГӨЛДӨР.Г"
    },
    {
        "code1":  "",
        "code2":  "70059",
        "title":  "ЭНХИЙН МАНААНД",
        "artist":  "MISTER ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71138",
        "title":  "ЭНХРИЙ",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "71922",
        "title":  "ЭНХРИЙ",
        "artist":  "ТҮДЭВДОРЖ.П"
    },
    {
        "code1":  "",
        "code2":  "73792",
        "title":  "ЭНХРИЙ ХАНЬ МИНЬ",
        "artist":  "ОТГОНСҮРЭН.Ц"
    },
    {
        "code1":  "",
        "code2":  "73359",
        "title":  "ЭНХРИЙМАА",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "72599",
        "title":  "ЭНХРИЙХЭН МИНЬ",
        "artist":  "ХОСБАЯР.А"
    },
    {
        "code1":  "",
        "code2":  "72889",
        "title":  "ЭНЭ Л АМЬДРАЛ МИНЬ ЖАРГАЛТАЙ",
        "artist":  "ДАШЗЭВЭГ.Ө"
    },
    {
        "code1":  "",
        "code2":  "71923",
        "title":  "ЭНЭ Л ХАЙРАНДАА",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "71883",
        "title":  "ЭНЭ МИНИЙ ХАЙР",
        "artist":  "EYESCOOL \u0026 ЭГШИГЛЭН"
    },
    {
        "code1":  "",
        "code2":  "73615",
        "title":  "ЭНЭРЛИЙН БУРХАН",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "70503",
        "title":  "ЭР ХҮН",
        "artist":  "ДОЛГОР.А"
    },
    {
        "code1":  "",
        "code2":  "70189",
        "title":  "ЭР ХҮН БОЛГОЖ ӨГӨӨЧ УСК ДУУ",
        "artist":  "БАТСҮХ.Д \u0026 АРИУ"
    },
    {
        "code1":  "",
        "code2":  "71339",
        "title":  "ЭР ХҮН ГЭДЭГ ЧИНЬ ЭМЗЭГХЭН ЮМ ДАА",
        "artist":  "БАТТУЛГА.В"
    },
    {
        "code1":  "",
        "code2":  "74270",
        "title":  "ЭР ХҮН ДЭЭ БИ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "72299",
        "title":  "ЭР ХҮН ШИГ ЭР ХҮН",
        "artist":  "ЧУЛУУНБААТАР.Л"
    },
    {
        "code1":  "",
        "code2":  "70394",
        "title":  "ЭР ХҮНИЙ ЖАРГАЛ ЭЗГҮЙ ХЭЭР",
        "artist":  "ГАНХУЯГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70091",
        "title":  "ЭР ЦЭРГИЙН АНДУУД",
        "artist":  "ЖАРГАЛСАЙХАН.Р"
    },
    {
        "code1":  "",
        "code2":  "72057",
        "title":  "ЭРВЭЭХИЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73507",
        "title":  "ЭРВЭЭХИЙ",
        "artist":  "УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "71711",
        "title":  "ЭРВЭЭХЭЙ ХАРЦТАЙ БҮСГҮЙ",
        "artist":  "САРУУЛБОЛД.Б"
    },
    {
        "code1":  "",
        "code2":  "73269",
        "title":  "ЭРГЭЖ БИТГИЙ ХАР",
        "artist":  "ДЭЛГЭРМӨРӨН.Т"
    },
    {
        "code1":  "",
        "code2":  "70898",
        "title":  "ЭРДМИЙН НАЙЗУУД",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "74285",
        "title":  "ЭРДЭНЭТ МОНГОЛОО ДУУРСГАНА",
        "artist":  "НЯМДЭЛГЭР.Б"
    },
    {
        "code1":  "",
        "code2":  "73348",
        "title":  "ЭРДЭНЭТ ХОТЫН ГУДАМЖ",
        "artist":  "МӨӨЖИГ"
    },
    {
        "code1":  "",
        "code2":  "72399",
        "title":  "ЭРДЭНЭТИЙН ОВОО",
        "artist":  "ЭРДЭНЭТИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "70155",
        "title":  "ЭРДЭНЭТИЙН ЦАГААН ШӨНӨ",
        "artist":  "ӨЛЗИЙ-ОРШИХ.Д"
    },
    {
        "code1":  "",
        "code2":  "73485",
        "title":  "ЭРИЙН ГУРВАН НААДАМ",
        "artist":  "ГҮРБАДАМ.Б \u0026 ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "70395",
        "title":  "ЭРИЙН САЙХАН ХИЙМОРЬ",
        "artist":  "СОСОРБАРАМ.Д"
    },
    {
        "code1":  "",
        "code2":  "71091",
        "title":  "ЭРИЙН ТЭНГЭР",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "70178",
        "title":  "ЭРИЙН ХИЙМОРЬ",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "30045",
        "title":  "ЭРМЭГТЭЙ",
        "artist":  "FOUX \u0026 SERYOJA"
    },
    {
        "code1":  "",
        "code2":  "72499",
        "title":  "ЭРХ БАГЫН НУТАГ",
        "artist":  "НАМСРАЙНОРОВ.Д"
    },
    {
        "code1":  "",
        "code2":  "70065",
        "title":  "ЭРХЛЭН ЖАРГАХ ЧИ БИДЭН ХОЁР",
        "artist":  "ДАЛАНТАЙ.У \u0026 БАЯСГАЛАН.Т"
    },
    {
        "code1":  "",
        "code2":  "70797",
        "title":  "ЭРХЛЭЭД ТАНДАА ОЧНО ДОО",
        "artist":  "ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "70396",
        "title":  "ЭРХМИЙН ДЭЭД ЭЭЖ",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "73387",
        "title":  "ЭРХЭЛМЭЭРЭЭ",
        "artist":  "АЛТАНЗУЛ.Г"
    },
    {
        "code1":  "",
        "code2":  "74300",
        "title":  "ЭРХЭЛНЭ ДЭЭ",
        "artist":  "БАЯНДАЛАЙ.Б"
    },
    {
        "code1":  "",
        "code2":  "71363",
        "title":  "ЭРХЭМСЭГ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э"
    },
    {
        "code1":  "",
        "code2":  "71085",
        "title":  "ЭРХҮҮГИЙН ХАВАР",
        "artist":  "ЖАРГАЛСАЙХАН.Д"
    },
    {
        "code1":  "",
        "code2":  "73096",
        "title":  "ЭРЧҮҮД",
        "artist":  "МӨНГӨНШАГАЙ.Н"
    },
    {
        "code1":  "",
        "code2":  "72319",
        "title":  "ЭРЧҮҮД",
        "artist":  "HOTSPOT ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "72517",
        "title":  "ЭРЧҮҮДЭЭ ДУУЛЪЯ",
        "artist":  "ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "71920",
        "title":  "ЭРЭМГИЙ",
        "artist":  "ГЭРЭЛЧУЛУУН.Я"
    },
    {
        "code1":  "",
        "code2":  "74451",
        "title":  "ЭРЭМГИЙ МОНГОЛ АДУУЧИН",
        "artist":  "ГАНБҮРГЭД.Т"
    },
    {
        "code1":  "",
        "code2":  "74119",
        "title":  "ЭРҮҮ ЦАГААН БОЛЖМОР",
        "artist":  "БАЯНЖАРГАЛ.Т"
    },
    {
        "code1":  "",
        "code2":  "82476",
        "title":  "ЭСКАДРОН",
        "artist":  "ОЛЕГ ГАЗМАНОВ"
    },
    {
        "code1":  "",
        "code2":  "82491",
        "title":  "ЭТО БЫЛА ЛЮБОВЬ",
        "artist":  "ДИМА БИЛАН"
    },
    {
        "code1":  "",
        "code2":  "82545",
        "title":  "ЭТО ВСЕ",
        "artist":  "Ю. ШЕВЧУК"
    },
    {
        "code1":  "",
        "code2":  "82223",
        "title":  "ЭТОТ МИР",
        "artist":  "ЗАЦЕПИН А."
    },
    {
        "code1":  "",
        "code2":  "82340",
        "title":  "ЭХ ДОРОГИ",
        "artist":  "ИЗ КФ \"ВОР\""
    },
    {
        "code1":  "",
        "code2":  "74420",
        "title":  "ЭХ НУТГИЙН ДУУЛАЛ",
        "artist":  "БАТБОЛД.Б \u0026 БАТМӨНХ.Ё"
    },
    {
        "code1":  "",
        "code2":  "73530",
        "title":  "ЭХ НУТГИЙН УЯНГА",
        "artist":  "ЭРДЭНЭЦЭЦЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "70825",
        "title":  "ЭХ НУТГИЙН УЯНГА",
        "artist":  "ОЮУН-ЭРДЭНЭ.Л"
    },
    {
        "code1":  "",
        "code2":  "72357",
        "title":  "ЭХ ОРНОО ХАЙРЛАЯ ЗАЛУУСАА",
        "artist":  "UNIVERSE BEST SONG 2009"
    },
    {
        "code1":  "",
        "code2":  "72439",
        "title":  "ЭХ ОРНЫ ЭХ ОРОН",
        "artist":  "БҮХ ОДОД"
    },
    {
        "code1":  "",
        "code2":  "70487",
        "title":  "ЭХ ОРОН",
        "artist":  "CLASSIC GEM ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71538",
        "title":  "ЭХ ОРОН ТАЙВАН БАЙНА",
        "artist":  "БАЯНМӨНХ.О"
    },
    {
        "code1":  "",
        "code2":  "72914",
        "title":  "ЭХ ОРОН ТАНАА",
        "artist":  "САЙНБИЛЭГ.О"
    },
    {
        "code1":  "",
        "code2":  "72358",
        "title":  "ЭХ ОРОН ЭРЧҮҮДЭЭР ДУТНА",
        "artist":  "ТӨРМАНДАХ.Э"
    },
    {
        "code1":  "",
        "code2":  "70899",
        "title":  "ЭХ ОРОНДОО БИ ХАЙРТАЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "70641",
        "title":  "ЭХ ҮРИЙН ЭЛБЭРЭЛ",
        "artist":  "УРАНЧИМЭГ.Ж"
    },
    {
        "code1":  "",
        "code2":  "73283",
        "title":  "ЭХИЙН САНАА",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72518",
        "title":  "ЭХИЙН СЭТГЭЛ",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "73555",
        "title":  "ЭХИЙН СЭТГЭЛ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "71935",
        "title":  "ЭХНЭРҮҮДИЙН ЗӨВ",
        "artist":  "FLY ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82489",
        "title":  "ЭХО ЛЮБВИ",
        "artist":  "ПТИЧКИН Е."
    },
    {
        "code1":  "",
        "code2":  "74104",
        "title":  "ЭЦГИЙН МИНЬ ХАЙР",
        "artist":  "UGS ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "74345",
        "title":  "ЭЦСИЙН УДАА",
        "artist":  "JACOOL MVP \u0026 UJINEE"
    },
    {
        "code1":  "",
        "code2":  "73360",
        "title":  "ЭЦЭГ ТЭНГЭР",
        "artist":  "БАТБААТАР.М"
    },
    {
        "code1":  "",
        "code2":  "73673",
        "title":  "ЭЭЖ БОЛЛОО ЭЭЖЭЭ",
        "artist":  "ОЮУН-ЭРДЭНЭ.Э"
    },
    {
        "code1":  "",
        "code2":  "71177",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "НЯМЖАВ.Д"
    },
    {
        "code1":  "",
        "code2":  "71712",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "СОЛОНГО.Ж"
    },
    {
        "code1":  "",
        "code2":  "71600",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "АЯНГА ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71563",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "БҮРНЭЭБАЯР.Э \u0026 НЮАНС ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71497",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "АМИНА.Т"
    },
    {
        "code1":  "",
        "code2":  "72258",
        "title":  "ЭЭЖ МИНЬ",
        "artist":  "ЦАГААНЗАМ.О"
    },
    {
        "code1":  "",
        "code2":  "71617",
        "title":  "ЭЭЖ МИНЬ ДЭЭ",
        "artist":  "ЦОЛМОНБАЯР.Б"
    },
    {
        "code1":  "",
        "code2":  "70646",
        "title":  "ЭЭЖ МИНЬ ДЭЭ",
        "artist":  "ЦЭРЭНЧИМЭД.С"
    },
    {
        "code1":  "",
        "code2":  "71924",
        "title":  "ЭЭЖ МИНЬ НАДДАА",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "72157",
        "title":  "ЭЭЖ МИНЬ ТА",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "72684",
        "title":  "ЭЭЖ НУТАГ ХОЁР",
        "artist":  "ПҮРЭВСЭНГЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "73224",
        "title":  "ЭЭЖ ТАНДАА",
        "artist":  "ЭНЖИ"
    },
    {
        "code1":  "",
        "code2":  "70993",
        "title":  "ЭЭЖ УСК ДУУ",
        "artist":  "ЧУЛУУНБАТ.Ц"
    },
    {
        "code1":  "",
        "code2":  "71763",
        "title":  "ЭЭЖ ХАЙРХАН",
        "artist":  "ГАНЗОРИГ.С"
    },
    {
        "code1":  "",
        "code2":  "70285",
        "title":  "ЭЭЖ ӨГЛӨӨ ХОЁР",
        "artist":  "ЭНХЗУЛ.Д"
    },
    {
        "code1":  "",
        "code2":  "71049",
        "title":  "ЭЭЖДЭЭ",
        "artist":  "ХАЙДАВ.Г"
    },
    {
        "code1":  "",
        "code2":  "71113",
        "title":  "ЭЭЖДЭЭ БИ ОЧЛОО ДОО",
        "artist":  "БҮРНЭЭБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "73600",
        "title":  "ЭЭЖДЭЭ БИ ХАЙРТАЙ",
        "artist":  "АЗЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "73703",
        "title":  "ЭЭЖДЭЭ БИ ХАЙРТАЙ",
        "artist":  "ДЭЛГЭРБОЛД.Г"
    },
    {
        "code1":  "",
        "code2":  "72179",
        "title":  "ЭЭЖДЭЭ ДУУЛАХ ДУУ",
        "artist":  "ЧИНБАЯР.Э"
    },
    {
        "code1":  "",
        "code2":  "74015",
        "title":  "ЭЭЖДЭЭ ЗОРИУЛЪЯ",
        "artist":  "БИЧҮҮ.С"
    },
    {
        "code1":  "",
        "code2":  "72225",
        "title":  "ЭЭЖДЭЭ ОЧНО",
        "artist":  "БИЗЪЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "70629",
        "title":  "ЭЭЖДЭЭ ЯАРСАН СЭТГЭЛ",
        "artist":  "ЧИНГИС ХААН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "71789",
        "title":  "ЭЭЖДЭЭ ҮНСҮҮЛЭХИЙН ЖАРГАЛ",
        "artist":  "АНХБАЯР.Г"
    },
    {
        "code1":  "",
        "code2":  "70417",
        "title":  "ЭЭЖИЙГЭЭ АЧЛАХСАН ДАА",
        "artist":  "БААСАНДОРЖ.Н"
    },
    {
        "code1":  "",
        "code2":  "72158",
        "title":  "ЭЭЖИЙГЭЭ ГОМДООХ УЧИРГҮЙ",
        "artist":  "ГУРВАН БҮДҮҮН ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "70817",
        "title":  "ЭЭЖИЙГЭЭ ЗҮҮДЭЛЛЭЭ",
        "artist":  "НОЁН БОНДГОР"
    },
    {
        "code1":  "",
        "code2":  "71695",
        "title":  "ЭЭЖИЙН БОР АЯГА",
        "artist":  "МӨНХ-ЭРДЭНЭ.Б"
    },
    {
        "code1":  "",
        "code2":  "70554",
        "title":  "ЭЭЖИЙН БОР АЯГА",
        "artist":  "ЧУЛУУНХҮҮ.Н"
    },
    {
        "code1":  "",
        "code2":  "73463",
        "title":  "ЭЭЖИЙН БҮҮВЭЙН ДУУ",
        "artist":  "НАРАНЦОГТ.Б \u0026 ОТГОНЧИМЭГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70549",
        "title":  "ЭЭЖИЙН БҮҮВЭЙТЭЙ ХОРВОО",
        "artist":  "ЖИМСЭЭ.П"
    },
    {
        "code1":  "",
        "code2":  "73388",
        "title":  "ЭЭЖИЙН ДУУНЫ ЦОМОРЛИГ",
        "artist":  "БУРМАА.Д \u0026 ГАНСУВД.О \u0026 УРАНЗАЯА.Б"
    },
    {
        "code1":  "",
        "code2":  "74149",
        "title":  "ЭЭЖИЙН МИНЬ ОЁСОН ДЭЭЛ",
        "artist":  "ГАНБОЛД.О"
    },
    {
        "code1":  "",
        "code2":  "72239",
        "title":  "ЭЭЖИЙН МИНЬ ХАЙР",
        "artist":  "ТУНГАЛАГ.Б"
    },
    {
        "code1":  "",
        "code2":  "70687",
        "title":  "ЮНДЭН ГӨӨГӨӨ",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "82508",
        "title":  "ЮРМАЛА",
        "artist":  "ГРУППА “СТАС НАМИН"
    },
    {
        "code1":  "",
        "code2":  "82437",
        "title":  "Я БОЛЬШЕ НЕ ПРОШУ",
        "artist":  "ГРУППА - МИРАЖ"
    },
    {
        "code1":  "",
        "code2":  "82122",
        "title":  "Я БУДУ РУКИТВОИ ЦЕЛОВАТЬ",
        "artist":  "НИКОЛАЙ БАСКОВ"
    },
    {
        "code1":  "",
        "code2":  "82203",
        "title":  "Я ВЕРЮ ДРУЗЕЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82106",
        "title":  "Я ВСЕГДА С ТОБОЙ",
        "artist":  "ГУБИН АНДРЕЙ"
    },
    {
        "code1":  "",
        "code2":  "82455",
        "title":  "Я ВСПОМИНАЮ",
        "artist":  "ЮРИЙ АНТОНОВ"
    },
    {
        "code1":  "",
        "code2":  "82336",
        "title":  "Я ЗА ТЕБЯ МОЛЮСЬ",
        "artist":  "ПАУЛС Р."
    },
    {
        "code1":  "",
        "code2":  "82938",
        "title":  "Я ЗА ТЕБЯ УМРУ",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82140",
        "title":  "Я ЗНАЮ, ТЫ ЗНАЕШЬ",
        "artist":  "АНДРЕЙ ГУБИН"
    },
    {
        "code1":  "",
        "code2":  "82406",
        "title":  "Я К ТЕБЕ НЕ ПОДОЙДУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82123",
        "title":  "Я ЛЮБЛЮ ТЕБЯ, ЖИЗНЬ",
        "artist":  "ИОСИФ КОБЗОН"
    },
    {
        "code1":  "",
        "code2":  "82737",
        "title":  "Я НЕ КОЛДУНЬЯ",
        "artist":  "МУЗЫКА КОСТЮК А."
    },
    {
        "code1":  "",
        "code2":  "82023",
        "title":  "Я НЕ ЛЮБЛЮ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82524",
        "title":  "Я НЕ МОГУ БЕЗ ТЕБЯ",
        "artist":  "ВАЛЕРИЙ МЕЛАДЗЕ"
    },
    {
        "code1":  "",
        "code2":  "82012",
        "title":  "Я НЕ ПОНЯЛА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82936",
        "title":  "Я НЕ РАФАЭЛЬ",
        "artist":  "НИКОЛАЕВ И."
    },
    {
        "code1":  "",
        "code2":  "82449",
        "title":  "Я НИ РАЗУ ЗА МОРЕМНЕ БЫЛ",
        "artist":  "НИКОЛЬСКИЙ К"
    },
    {
        "code1":  "",
        "code2":  "82438",
        "title":  "Я ОГОНЬ , ТЫ ВОДА",
        "artist":  "МАРИНА ДЕВЯТОВА"
    },
    {
        "code1":  "",
        "code2":  "82471",
        "title":  "Я ОПЯТЬ ОДНА",
        "artist":  "НАТАЛИ"
    },
    {
        "code1":  "",
        "code2":  "82876",
        "title":  "Я ПЕРЕЖИЛ И МНОГОЕИ МНОГИХ",
        "artist":  "ПЕТРОВ А."
    },
    {
        "code1":  "",
        "code2":  "82358",
        "title":  "Я ПОДНИМАЮ СВОЙ БОКАЛ",
        "artist":  "ФИЛИПП КИРКОРОВ"
    },
    {
        "code1":  "",
        "code2":  "82125",
        "title":  "Я СКУЧАЮ ОЧЕНЬ",
        "artist":  "СОФИЯ РОТАРУ"
    },
    {
        "code1":  "",
        "code2":  "82259",
        "title":  "Я СОШЛА С УМА",
        "artist":  "ТАТУ"
    },
    {
        "code1":  "",
        "code2":  "82189",
        "title":  "Я СПРОСИЛ У ЯСЕНЯ",
        "artist":  "КУРИШОВ АНДРЕЙ"
    },
    {
        "code1":  "",
        "code2":  "82013",
        "title":  "Я ТАК ЛЮБЛЮ ТЕБЯ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82262",
        "title":  "Я ТЕБЕ НЕ ВЕРЮ",
        "artist":  "ДОНЕЦКИЙ ТИГР, MIDI"
    },
    {
        "code1":  "",
        "code2":  "82525",
        "title":  "Я ТЕБУ ЗАЦЕЛУЮ",
        "artist":  "ГРУППА “ ФАБРИКА”"
    },
    {
        "code1":  "",
        "code2":  "82200",
        "title":  "Я ТЕБЯ ЛЮБЛЮ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82142",
        "title":  "Я ТЕБЯ НЕ ПРИДУМАЛА",
        "artist":  "АЛСУ"
    },
    {
        "code1":  "",
        "code2":  "82877",
        "title":  "Я ТЕБЯ НИКОГДА НЕ ЗАБУДУ",
        "artist":  "РЫБНИКОВ А. ВОЗНЕСЕ"
    },
    {
        "code1":  "",
        "code2":  "82234",
        "title":  "Я ТЕБЯ ПОЦЕЛОВАЛА",
        "artist":  "ПУГАЧЕВА А."
    },
    {
        "code1":  "",
        "code2":  "82180",
        "title":  "Я У ПРИЧАЛА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82028",
        "title":  "Я УСТАЛ",
        "artist":  "ШМЫРИН АЛЕКСЕЙ"
    },
    {
        "code1":  "",
        "code2":  "82186",
        "title":  "Я ХОЧУ БЫТЬ С ТОБОЙ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82318",
        "title":  "Я ЭТО ТЫ ТЫ ЭТО Я",
        "artist":  "МУРАТ НАСЫРОВ"
    },
    {
        "code1":  "",
        "code2":  "71450",
        "title":  "ЯАГААД",
        "artist":  "ДАЛАЙ \u0026 АСКА"
    },
    {
        "code1":  "",
        "code2":  "71936",
        "title":  "ЯАГААД",
        "artist":  "ДАШДОНДОГ.Б"
    },
    {
        "code1":  "",
        "code2":  "72826",
        "title":  "ЯАГААД Ч ЮМ",
        "artist":  "АЛТАНЦЭЦЭГ.Ж \u0026 ЧИНГИС"
    },
    {
        "code1":  "",
        "code2":  "71116",
        "title":  "ЯАЖ БИ ЧАМААСАА ХОЛДОХ БИЛЭЭ",
        "artist":  "МӨНХЖАРГАЛ.Б"
    },
    {
        "code1":  "",
        "code2":  "72359",
        "title":  "ЯАЖ МАРТАХ ВЭ ДЭЭ",
        "artist":  "БАТМЭНД.Х"
    },
    {
        "code1":  "",
        "code2":  "70878",
        "title":  "ЯАЛТАЙ Ч СЭТГЭЛ",
        "artist":  "ЧИНБОЛОР.Г"
    },
    {
        "code1":  "",
        "code2":  "72479",
        "title":  "ЯАРУУЛАХГҮЙ",
        "artist":  "ОГИНО \u0026 ОНОН"
    },
    {
        "code1":  "",
        "code2":  "70568",
        "title":  "ЯАЯ ДАА ЯАЯ ДАА ЗҮРХ МИНЬ",
        "artist":  "ЦЭНД-АЮУШ.З"
    },
    {
        "code1":  "",
        "code2":  "72519",
        "title":  "ЯВЛАА ГЭЖ ЧАНГА БИТГИЙ ХЭЛЭЭРЭЙ",
        "artist":  "БАЯНМӨНХ.Ш \u0026 НАРАНТУЯА.Ц"
    },
    {
        "code1":  "",
        "code2":  "72989",
        "title":  "ЯВУУЛЫН ЦЭНХЭР ДЭЛХИЙ",
        "artist":  "ДОРЖЖАНЦАН.О \u0026 ОТГОНГЭРЭЛ.М"
    },
    {
        "code1":  "",
        "code2":  "73155",
        "title":  "ЯГ Л ЧИ МИНЬ",
        "artist":  "НАЙДАНДОРЖ.Д"
    },
    {
        "code1":  "",
        "code2":  "71217",
        "title":  "ЯГ ЧАМ ШИГ",
        "artist":  "ОРКҮҮЛ КАРТЫН БИЕ"
    },
    {
        "code1":  "",
        "code2":  "73399",
        "title":  "ЯГ ЭНЧЭЭ",
        "artist":  "AM-C"
    },
    {
        "code1":  "",
        "code2":  "74434",
        "title":  "ЯГ ҮНЭНЭЭ ХЭЛ",
        "artist":  "NOW ХАМТЛАГ"
    },
    {
        "code1":  "",
        "code2":  "82278",
        "title":  "ЯГОДКУ МАЛИНКУ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "71989",
        "title":  "ЯЛАГЧ",
        "artist":  "MABERRANT \u0026 НОМИН-ЭРДЭНЭ.П"
    },
    {
        "code1":  "",
        "code2":  "72159",
        "title":  "ЯЛДАМ ЧИНИЙ ХАРЦАНД",
        "artist":  "ХИШИГБАЯР.Д \u0026 ДЭЛГЭРМАА.Р"
    },
    {
        "code1":  "",
        "code2":  "82199",
        "title":  "ЯЛТА",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "82054",
        "title":  "ЯМАЙКА",
        "artist":  "ВАЛЕРИЙ МИЛАДЗЕ"
    },
    {
        "code1":  "",
        "code2":  "74044",
        "title":  "ЯМАР ГОЁ ГЭЭЧ",
        "artist":  "THE AS FAMILY"
    },
    {
        "code1":  "",
        "code2":  "71413",
        "title":  "ЯМАР ИХ ХАЙР ВЭ",
        "artist":  "АЛТАНТҮЛХҮҮР.Ч"
    },
    {
        "code1":  "",
        "code2":  "71488",
        "title":  "ЯМАР Ч ИХ ХАЙРТАЙ ЮМ БЭ",
        "artist":  "ЖИГҮҮР.Х"
    },
    {
        "code1":  "",
        "code2":  "73850",
        "title":  "ЯНАГИЙН ҮЛГЭР",
        "artist":  "ЛААГАНСҮРЭН.Т"
    },
    {
        "code1":  "",
        "code2":  "73072",
        "title":  "ЯНЖИНГИЙН ДУУ",
        "artist":  "ЧУЛУУНЧИМЭГ.Э \u0026 ТҮМЭН-ӨЛЗИЙ.А"
    },
    {
        "code1":  "",
        "code2":  "73585",
        "title":  "ЯНЖУУР ТАМХИ",
        "artist":  "ДОЛГОРМАА.Б"
    },
    {
        "code1":  "",
        "code2":  "71820",
        "title":  "ЯНЗАГАН ЗООТОЙ ШАРГА",
        "artist":  "ЯНЖИНДАРЬ.М"
    },
    {
        "code1":  "",
        "code2":  "70179",
        "title":  "ЯНЛИНХУАР",
        "artist":  "БУРМАА.Д"
    },
    {
        "code1":  "",
        "code2":  "72139",
        "title":  "ЯРГУЙ ДЭЛГЭРЛЭЭ",
        "artist":  "—"
    },
    {
        "code1":  "",
        "code2":  "73214",
        "title":  "ЯСЛИД ЯВАХ САЙХАН",
        "artist":  "ХҮҮХДИЙН ДУУ"
    },
    {
        "code1":  "",
        "code2":  "82086",
        "title":  "ЯСНЫЙ МОЙ СВЕТ",
        "artist":  "ТАТЬЯНА БУЛАНОВА"
    }
];
